{
  "bookname": "Amsal",
  "chapter_count": 31,
  "book_number": 20,
  "chapters": [
    {
      "chapter_number": 1,
      "verses": [
        {
          "number": 1,
          "title": "Tujuan Amsal ini",
          "text": "Amsal-amsal Salomo bin Daud, raja Israel,"
        },
        {
          "number": 2,
          "title": "",
          "text": "untuk mengetahui hikmat dan didikan, untuk mengerti kata-kata yang bermakna,"
        },
        {
          "number": 3,
          "title": "",
          "text": "untuk menerima didikan yang menjadikan pandai, serta kebenaran, keadilan dan kejujuran,"
        },
        {
          "number": 4,
          "title": "",
          "text": "untuk memberikan kecerdasan kepada orang yang tak berpengalaman, dan pengetahuan serta kebijaksanaan kepada orang muda--"
        },
        {
          "number": 5,
          "title": "",
          "text": "baiklah orang bijak mendengar dan menambah ilmu dan baiklah orang yang berpengertian memperoleh bahan pertimbangan--"
        },
        {
          "number": 6,
          "title": "",
          "text": "untuk mengerti amsal dan ibarat, perkataan dan teka-teki orang bijak."
        },
        {
          "number": 7,
          "title": "",
          "text": "Takut akan TUHAN adalah permulaan pengetahuan, tetapi orang bodoh menghina hikmat dan didikan."
        },
        {
          "number": 8,
          "title": "Nasihat dan peringatan",
          "text": "Hai anakku, dengarkanlah didikan ayahmu, dan jangan menyia-nyiakan ajaran ibumu"
        },
        {
          "number": 9,
          "title": "",
          "text": "sebab karangan bunga yang indah itu bagi kepalamu, dan suatu kalung bagi lehermu."
        },
        {
          "number": 10,
          "title": "",
          "text": "Hai anakku, jikalau orang berdosa hendak membujuk engkau, janganlah engkau menurut;"
        },
        {
          "number": 11,
          "title": "",
          "text": "jikalau mereka berkata: \"Marilah ikut kami, biarlah kita menghadang darah, biarlah kita mengintai orang yang tidak bersalah, dengan tidak semena-mena;"
        },
        {
          "number": 12,
          "title": "",
          "text": "biarlah kita menelan mereka hidup-hidup seperti dunia orang mati, bulat-bulat, seperti mereka yang turun ke liang kubur;"
        },
        {
          "number": 13,
          "title": "",
          "text": "kita akan mendapat pelbagai benda yang berharga, kita akan memenuhi rumah kita dengan barang rampasan;"
        },
        {
          "number": 14,
          "title": "",
          "text": "buanglah undimu ke tengah-tengah kami, satu pundi-pundi bagi kita sekalian.\""
        },
        {
          "number": 15,
          "title": "",
          "text": "Hai anakku, janganlah engkau hidup menurut tingkah laku mereka, tahanlah kakimu dari pada jalan mereka,"
        },
        {
          "number": 16,
          "title": "",
          "text": "karena kaki mereka lari menuju kejahatan dan bergegas-gegas untuk menumpahkan darah."
        },
        {
          "number": 17,
          "title": "",
          "text": "Sebab percumalah jaring dibentangkan di depan mata segala yang bersayap,"
        },
        {
          "number": 18,
          "title": "",
          "text": "padahal mereka menghadang darahnya sendiri dan mengintai nyawanya sendiri."
        },
        {
          "number": 19,
          "title": "",
          "text": "Demikianlah pengalaman setiap orang yang loba akan keuntungan gelap, yang mengambil nyawa orang yang mempunyainya."
        },
        {
          "number": 20,
          "title": "Nasihat hikmat",
          "text": "Hikmat berseru nyaring di jalan-jalan, di lapangan-lapangan ia memperdengarkan suaranya,"
        },
        {
          "number": 21,
          "title": "",
          "text": "di atas tembok-tembok ia berseru-seru, di depan pintu-pintu gerbang kota ia mengucapkan kata-katanya."
        },
        {
          "number": 22,
          "title": "",
          "text": "\"Berapa lama lagi, hai orang yang tak berpengalaman, kamu masih cinta kepada keadaanmu itu, pencemooh masih gemar kepada cemooh, dan orang bebal benci kepada pengetahuan?"
        },
        {
          "number": 23,
          "title": "",
          "text": "Berpalinglah kamu kepada teguranku! Sesungguhnya, aku hendak mencurahkan isi hatiku kepadamu dan memberitahukan perkataanku kepadamu."
        },
        {
          "number": 24,
          "title": "",
          "text": "Oleh karena kamu menolak ketika aku memanggil, dan tidak ada orang yang menghiraukan ketika aku mengulurkan tanganku,"
        },
        {
          "number": 25,
          "title": "",
          "text": "bahkan, kamu mengabaikan nasihatku, dan tidak mau menerima teguranku,"
        },
        {
          "number": 26,
          "title": "",
          "text": "maka aku juga akan menertawakan celakamu; aku akan berolok-olok, apabila kedahsyatan datang ke atasmu,"
        },
        {
          "number": 27,
          "title": "",
          "text": "apabila kedahsyatan datang ke atasmu seperti badai, dan celaka melanda kamu seperti angin puyuh, apabila kesukaran dan kecemasan datang menimpa kamu."
        },
        {
          "number": 28,
          "title": "",
          "text": "Pada waktu itu mereka akan berseru kepadaku, tetapi tidak akan kujawab, mereka akan bertekun mencari aku, tetapi tidak akan menemukan aku."
        },
        {
          "number": 29,
          "title": "",
          "text": "Oleh karena mereka benci kepada pengetahuan dan tidak memilih takut akan TUHAN,"
        },
        {
          "number": 30,
          "title": "",
          "text": "tidak mau menerima nasihatku, tetapi menolak segala teguranku,"
        },
        {
          "number": 31,
          "title": "",
          "text": "maka mereka akan memakan buah perbuatan mereka, dan menjadi kenyang oleh rencana mereka."
        },
        {
          "number": 32,
          "title": "",
          "text": "Sebab orang yang tak berpengalaman akan dibunuh oleh keengganannya, dan orang bebal akan dibinasakan oleh kelalaiannya."
        },
        {
          "number": 33,
          "title": "",
          "text": "Tetapi siapa mendengarkan aku, ia akan tinggal dengan aman, terlindung dari pada kedahsyatan malapetaka.\""
        }
      ]
    },
    {
      "chapter_number": 2,
      "verses": [
        {
          "number": 1,
          "title": "Faedah dari pada menuntut hikmat",
          "text": "Hai anakku, jikalau engkau menerima perkataanku dan menyimpan perintahku di dalam hatimu,"
        },
        {
          "number": 2,
          "title": "",
          "text": "sehingga telingamu memperhatikan hikmat, dan engkau mencenderungkan hatimu kepada kepandaian,"
        },
        {
          "number": 3,
          "title": "",
          "text": "ya, jikalau engkau berseru kepada pengertian, dan menujukan suaramu kepada kepandaian,"
        },
        {
          "number": 4,
          "title": "",
          "text": "jikalau engkau mencarinya seperti mencari perak, dan mengejarnya seperti mengejar harta terpendam,"
        },
        {
          "number": 5,
          "title": "",
          "text": "maka engkau akan memperoleh pengertian tentang takut akan TUHAN dan mendapat pengenalan akan Allah."
        },
        {
          "number": 6,
          "title": "",
          "text": "Karena Tuhanlah yang memberikan hikmat, dari mulut-Nya datang pengetahuan dan kepandaian."
        },
        {
          "number": 7,
          "title": "",
          "text": "Ia menyediakan pertolongan bagi orang yang jujur, menjadi perisai bagi orang yang tidak bercela lakunya,"
        },
        {
          "number": 8,
          "title": "",
          "text": "sambil menjaga jalan keadilan, dan memelihara jalan orang-orang-Nya yang setia."
        },
        {
          "number": 9,
          "title": "",
          "text": "Maka engkau akan mengerti tentang kebenaran, keadilan, dan kejujuran, bahkan setiap jalan yang baik."
        },
        {
          "number": 10,
          "title": "",
          "text": "Karena hikmat akan masuk ke dalam hatimu dan pengetahuan akan menyenangkan jiwamu;"
        },
        {
          "number": 11,
          "title": "",
          "text": "kebijaksanaan akan memelihara engkau, kepandaian akan menjaga engkau"
        },
        {
          "number": 12,
          "title": "",
          "text": "supaya engkau terlepas dari jalan yang jahat, dari orang yang mengucapkan tipu muslihat,"
        },
        {
          "number": 13,
          "title": "",
          "text": "dari mereka yang meninggalkan jalan yang lurus dan menempuh jalan yang gelap;"
        },
        {
          "number": 14,
          "title": "",
          "text": "yang bersukacita melakukan kejahatan, bersorak-sorak karena tipu muslihat yang jahat,"
        },
        {
          "number": 15,
          "title": "",
          "text": "yang berliku-liku jalannya dan yang sesat perilakunya;"
        },
        {
          "number": 16,
          "title": "",
          "text": "supaya engkau terlepas dari perempuan jalang, dari perempuan yang asing, yang licin perkataannya,"
        },
        {
          "number": 17,
          "title": "",
          "text": "yang meninggalkan teman hidup masa mudanya dan melupakan perjanjian Allahnya;"
        },
        {
          "number": 18,
          "title": "",
          "text": "sesungguhnya rumahnya hilang tenggelam ke dalam maut, jalannya menuju ke arwah-arwah."
        },
        {
          "number": 19,
          "title": "",
          "text": "Segala orang yang datang kepadanya tidak balik kembali, dan tidak mencapai jalan kehidupan."
        },
        {
          "number": 20,
          "title": "",
          "text": "Sebab itu tempuhlah jalan orang baik, dan peliharalah jalan-jalan orang benar."
        },
        {
          "number": 21,
          "title": "",
          "text": "Karena orang jujurlah akan mendiami tanah, dan orang yang tak bercelalah yang akan tetap tinggal di situ,"
        },
        {
          "number": 22,
          "title": "",
          "text": "tetapi orang fasik akan dipunahkan dari tanah itu, dan pengkhianat akan dibuang dari situ."
        }
      ]
    },
    {
      "chapter_number": 3,
      "verses": [
        {
          "number": 1,
          "title": "Berkat dari hikmat",
          "text": "Hai anakku, janganlah engkau melupakan ajaranku, dan biarlah hatimu memelihara perintahku,"
        },
        {
          "number": 2,
          "title": "",
          "text": "karena panjang umur dan lanjut usia serta sejahtera akan ditambahkannya kepadamu."
        },
        {
          "number": 3,
          "title": "",
          "text": "Janganlah kiranya kasih dan setia meninggalkan engkau! Kalungkanlah itu pada lehermu, tuliskanlah itu pada loh hatimu,"
        },
        {
          "number": 4,
          "title": "",
          "text": "maka engkau akan mendapat kasih dan penghargaan dalam pandangan Allah serta manusia."
        },
        {
          "number": 5,
          "title": "",
          "text": "Percayalah kepada TUHAN dengan segenap hatimu, dan janganlah bersandar kepada pengertianmu sendiri."
        },
        {
          "number": 6,
          "title": "",
          "text": "Akuilah Dia dalam segala lakumu, maka Ia akan meluruskan jalanmu."
        },
        {
          "number": 7,
          "title": "",
          "text": "Janganlah engkau menganggap dirimu sendiri bijak, takutlah akan TUHAN dan jauhilah kejahatan;"
        },
        {
          "number": 8,
          "title": "",
          "text": "itulah yang akan menyembuhkan tubuhmu dan menyegarkan tulang-tulangmu."
        },
        {
          "number": 9,
          "title": "",
          "text": "Muliakanlah TUHAN dengan hartamu dan dengan hasil pertama dari segala penghasilanmu,"
        },
        {
          "number": 10,
          "title": "",
          "text": "maka lumbung-lumbungmu akan diisi penuh sampai melimpah-limpah, dan bejana pemerahanmu akan meluap dengan air buah anggurnya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Hai anakku, janganlah engkau menolak didikan TUHAN, dan janganlah engkau bosan akan peringatan-Nya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Karena TUHAN memberi ajaran kepada yang dikasihi-Nya, seperti seorang ayah kepada anak yang disayangi."
        },
        {
          "number": 13,
          "title": "",
          "text": "Berbahagialah orang yang mendapat hikmat, orang yang memperoleh kepandaian,"
        },
        {
          "number": 14,
          "title": "",
          "text": "karena keuntungannya melebihi keuntungan perak, dan hasilnya melebihi emas."
        },
        {
          "number": 15,
          "title": "",
          "text": "Ia lebih berharga dari pada permata; apapun yang kauinginkan, tidak dapat menyamainya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Umur panjang ada di tangan kanannya, di tangan kirinya kekayaan dan kehormatan."
        },
        {
          "number": 17,
          "title": "",
          "text": "Jalannya adalah jalan penuh bahagia, segala jalannya sejahtera semata-mata."
        },
        {
          "number": 18,
          "title": "",
          "text": "Ia menjadi pohon kehidupan bagi orang yang memegangnya, siapa yang berpegang padanya akan disebut berbahagia."
        },
        {
          "number": 19,
          "title": "",
          "text": "Dengan hikmat TUHAN telah meletakkan dasar bumi, dengan pengertian ditetapkan-Nya langit,"
        },
        {
          "number": 20,
          "title": "",
          "text": "dengan pengetahuan-Nya air samudera raya berpencaran dan awan menitikkan embun."
        },
        {
          "number": 21,
          "title": "",
          "text": "Hai anakku, janganlah pertimbangan dan kebijaksanaan itu menjauh dari matamu, peliharalah itu,"
        },
        {
          "number": 22,
          "title": "",
          "text": "maka itu akan menjadi kehidupan bagi jiwamu, dan perhiasan bagi lehermu."
        },
        {
          "number": 23,
          "title": "",
          "text": "Maka engkau akan berjalan di jalanmu dengan aman, dan kakimu tidak akan terantuk."
        },
        {
          "number": 24,
          "title": "",
          "text": "Jikalau engkau berbaring, engkau tidak akan terkejut, tetapi engkau akan berbaring dan tidur nyenyak."
        },
        {
          "number": 25,
          "title": "",
          "text": "Janganlah takut kepada kekejutan yang tiba-tiba, atau kepada kebinasaan orang fasik, bila itu datang."
        },
        {
          "number": 26,
          "title": "",
          "text": "Karena Tuhanlah yang akan menjadi sandaranmu, dan akan menghindarkan kakimu dari jerat."
        },
        {
          "number": 27,
          "title": "Anjuran untuk berbuat baik",
          "text": "Janganlah menahan kebaikan dari pada orang-orang yang berhak menerimanya, padahal engkau mampu melakukannya."
        },
        {
          "number": 28,
          "title": "",
          "text": "Janganlah engkau berkata kepada sesamamu: \"Pergilah dan kembalilah, besok akan kuberi,\" sedangkan yang diminta ada padamu."
        },
        {
          "number": 29,
          "title": "",
          "text": "Janganlah merencanakan kejahatan terhadap sesamamu, sedangkan tanpa curiga ia tinggal bersama-sama dengan engkau."
        },
        {
          "number": 30,
          "title": "",
          "text": "Janganlah bertengkar tidak semena-mena dengan seseorang, jikalau ia tidak berbuat jahat kepadamu."
        },
        {
          "number": 31,
          "title": "",
          "text": "Janganlah iri hati kepada orang yang melakukan kelaliman, dan janganlah memilih satupun dari jalannya,"
        },
        {
          "number": 32,
          "title": "",
          "text": "karena orang yang sesat adalah kekejian bagi TUHAN, tetapi dengan orang jujur Ia bergaul erat."
        },
        {
          "number": 33,
          "title": "",
          "text": "Kutuk TUHAN ada di dalam rumah orang fasik, tetapi tempat kediaman orang benar diberkati-Nya."
        },
        {
          "number": 34,
          "title": "",
          "text": "Apabila Ia menghadapi pencemooh, maka Iapun mencemooh, tetapi orang yang rendah hati dikasihani-Nya."
        },
        {
          "number": 35,
          "title": "",
          "text": "Orang yang bijak akan mewarisi kehormatan, tetapi orang yang bebal akan menerima cemooh."
        }
      ]
    },
    {
      "chapter_number": 4,
      "verses": [
        {
          "number": 1,
          "title": "Nasihat untuk mencari hikmat",
          "text": "Dengarkanlah, hai anak-anak, didikan seorang ayah, dan perhatikanlah supaya engkau beroleh pengertian,"
        },
        {
          "number": 2,
          "title": "",
          "text": "karena aku memberikan ilmu yang baik kepadamu; janganlah meninggalkan petunjukku."
        },
        {
          "number": 3,
          "title": "",
          "text": "Karena ketika aku masih tinggal di rumah ayahku sebagai anak, lemah dan sebagai anak tunggal bagi ibuku,"
        },
        {
          "number": 4,
          "title": "",
          "text": "aku diajari ayahku, katanya kepadaku: \"Biarlah hatimu memegang perkataanku; berpeganglah pada petunjuk-petunjukku, maka engkau akan hidup."
        },
        {
          "number": 5,
          "title": "",
          "text": "Perolehlah hikmat, perolehlah pengertian, jangan lupa, dan jangan menyimpang dari perkataan mulutku."
        },
        {
          "number": 6,
          "title": "",
          "text": "Janganlah meninggalkan hikmat itu, maka engkau akan dipeliharanya, kasihilah dia, maka engkau akan dijaganya."
        },
        {
          "number": 7,
          "title": "",
          "text": "Permulaan hikmat ialah: perolehlah hikmat dan dengan segala yang kauperoleh perolehlah pengertian."
        },
        {
          "number": 8,
          "title": "",
          "text": "Junjunglah dia, maka engkau akan ditinggikannya; engkau akan dijadikan terhormat, apabila engkau memeluknya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Ia akan mengenakan karangan bunga yang indah di kepalamu, mahkota yang indah akan dikaruniakannya kepadamu.\""
        },
        {
          "number": 10,
          "title": "",
          "text": "Hai anakku, dengarkanlah dan terimalah perkataanku, supaya tahun hidupmu menjadi banyak."
        },
        {
          "number": 11,
          "title": "",
          "text": "Aku mengajarkan jalan hikmat kepadamu, aku memimpin engkau di jalan yang lurus."
        },
        {
          "number": 12,
          "title": "",
          "text": "Bila engkau berjalan langkahmu tidak akan terhambat, bila engkau berlari engkau tidak akan tersandung."
        },
        {
          "number": 13,
          "title": "",
          "text": "Berpeganglah pada didikan, janganlah melepaskannya, peliharalah dia, karena dialah hidupmu."
        },
        {
          "number": 14,
          "title": "",
          "text": "Janganlah menempuh jalan orang fasik, dan janganlah mengikuti jalan orang jahat."
        },
        {
          "number": 15,
          "title": "",
          "text": "Jauhilah jalan itu, janganlah melaluinya, menyimpanglah dari padanya dan jalanlah terus."
        },
        {
          "number": 16,
          "title": "",
          "text": "Karena mereka tidak dapat tidur, bila tidak berbuat jahat; kantuk mereka lenyap, bila mereka tidak membuat orang tersandung;"
        },
        {
          "number": 17,
          "title": "",
          "text": "karena mereka makan roti kefasikan, dan minum anggur kelaliman."
        },
        {
          "number": 18,
          "title": "",
          "text": "Tetapi jalan orang benar itu seperti cahaya fajar, yang kian bertambah terang sampai rembang tengah hari."
        },
        {
          "number": 19,
          "title": "",
          "text": "Jalan orang fasik itu seperti kegelapan; mereka tidak tahu apa yang menyebabkan mereka tersandung."
        },
        {
          "number": 20,
          "title": "",
          "text": "Hai anakku, perhatikanlah perkataanku, arahkanlah telingamu kepada ucapanku;"
        },
        {
          "number": 21,
          "title": "",
          "text": "janganlah semuanya itu menjauh dari matamu, simpanlah itu di lubuk hatimu."
        },
        {
          "number": 22,
          "title": "",
          "text": "Karena itulah yang menjadi kehidupan bagi mereka yang mendapatkannya dan kesembuhan bagi seluruh tubuh mereka."
        },
        {
          "number": 23,
          "title": "",
          "text": "Jagalah hatimu dengan segala kewaspadaan, karena dari situlah terpancar kehidupan."
        },
        {
          "number": 24,
          "title": "",
          "text": "Buanglah mulut serong dari padamu dan jauhkanlah bibir yang dolak-dalik dari padamu."
        },
        {
          "number": 25,
          "title": "",
          "text": "Biarlah matamu memandang terus ke depan dan tatapan matamu tetap ke muka."
        },
        {
          "number": 26,
          "title": "",
          "text": "Tempuhlah jalan yang rata dan hendaklah tetap segala jalanmu."
        },
        {
          "number": 27,
          "title": "",
          "text": "Janganlah menyimpang ke kanan atau ke kiri, jauhkanlah kakimu dari kejahatan."
        }
      ]
    },
    {
      "chapter_number": 5,
      "verses": [
        {
          "number": 1,
          "title": "Nasihat mengenai perzinahan",
          "text": "Hai anakku, perhatikanlah hikmatku, arahkanlah telingamu kepada kepandaian yang kuajarkan,"
        },
        {
          "number": 2,
          "title": "",
          "text": "supaya engkau berpegang pada kebijaksanaan dan bibirmu memelihara pengetahuan."
        },
        {
          "number": 3,
          "title": "",
          "text": "Karena bibir perempuan jalang menitikkan tetesan madu dan langit-langit mulutnya lebih licin dari pada minyak,"
        },
        {
          "number": 4,
          "title": "",
          "text": "tetapi kemudian ia pahit seperti empedu, dan tajam seperti pedang bermata dua."
        },
        {
          "number": 5,
          "title": "",
          "text": "Kakinya turun menuju maut, langkahnya menuju dunia orang mati."
        },
        {
          "number": 6,
          "title": "",
          "text": "Ia tidak menempuh jalan kehidupan, jalannya sesat, tanpa diketahuinya."
        },
        {
          "number": 7,
          "title": "",
          "text": "Sebab itu, hai anak-anak, dengarkanlah aku, janganlah kamu menyimpang dari pada perkataan mulutku."
        },
        {
          "number": 8,
          "title": "",
          "text": "Jauhkanlah jalanmu dari pada dia, dan janganlah menghampiri pintu rumahnya,"
        },
        {
          "number": 9,
          "title": "",
          "text": "supaya engkau jangan menyerahkan keremajaanmu kepada orang lain, dan tahun-tahun umurmu kepada orang kejam;"
        },
        {
          "number": 10,
          "title": "",
          "text": "supaya orang lain jangan mengenyangkan diri dengan kekayaanmu, dan hasil susah payahmu jangan masuk ke rumah orang yang tidak dikenal"
        },
        {
          "number": 11,
          "title": "",
          "text": "dan pada akhirnya engkau akan mengeluh, kalau daging dan tubuhmu habis binasa,"
        },
        {
          "number": 12,
          "title": "",
          "text": "lalu engkau akan berkata: \"Ah, mengapa aku benci kepada didikan, dan hatiku menolak teguran;"
        },
        {
          "number": 13,
          "title": "",
          "text": "mengapa aku tidak mendengarkan suara guru-guruku, dan tidak mengarahkan telingaku kepada pengajar-pengajarku?"
        },
        {
          "number": 14,
          "title": "",
          "text": "Aku nyaris terjerumus ke dalam tiap malapetaka di tengah-tengah jemaah dan perkumpulan.\""
        },
        {
          "number": 15,
          "title": "",
          "text": "Minumlah air dari kulahmu sendiri, minumlah air dari sumurmu yang membual."
        },
        {
          "number": 16,
          "title": "",
          "text": "Patutkah mata airmu meluap ke luar seperti batang-batang air ke lapangan-lapangan?"
        },
        {
          "number": 17,
          "title": "",
          "text": "Biarlah itu menjadi kepunyaanmu sendiri, jangan juga menjadi kepunyaan orang lain."
        },
        {
          "number": 18,
          "title": "",
          "text": "Diberkatilah kiranya sendangmu, bersukacitalah dengan isteri masa mudamu:"
        },
        {
          "number": 19,
          "title": "",
          "text": "rusa yang manis, kijang yang jelita; biarlah buah dadanya selalu memuaskan engkau, dan engkau senantiasa berahi karena cintanya."
        },
        {
          "number": 20,
          "title": "",
          "text": "Hai anakku, mengapa engkau berahi akan perempuan jalang, dan mendekap dada perempuan asing?"
        },
        {
          "number": 21,
          "title": "",
          "text": "Karena segala jalan orang terbuka di depan mata TUHAN, dan segala langkah orang diawasi-Nya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Orang fasik tertangkap dalam kejahatannya, dan terjerat dalam tali dosanya sendiri."
        },
        {
          "number": 23,
          "title": "",
          "text": "Ia mati, karena tidak menerima didikan dan karena kebodohannya yang besar ia tersesat."
        }
      ]
    },
    {
      "chapter_number": 6,
      "verses": [
        {
          "number": 1,
          "title": "Berbagai-bagai nasihat",
          "text": "Hai anakku, jikalau engkau menjadi penanggung sesamamu, dan membuat persetujuan dengan orang lain;"
        },
        {
          "number": 2,
          "title": "",
          "text": "jikalau engkau terjerat dalam perkataan mulutmu, tertangkap dalam perkataan mulutmu,"
        },
        {
          "number": 3,
          "title": "",
          "text": "buatlah begini, hai anakku, dan lepaskanlah dirimu, karena engkau telah jatuh ke dalam genggaman sesamamu: pergilah, berlututlah, dan desaklah sesamamu itu;"
        },
        {
          "number": 4,
          "title": "",
          "text": "janganlah membiarkan matamu tidur, dan kelopak matamu mengantuk;"
        },
        {
          "number": 5,
          "title": "",
          "text": "lepaskanlah dirimu seperti kijang dari pada tangkapan, seperti burung dari pada tangan pemikat."
        },
        {
          "number": 6,
          "title": "",
          "text": "Hai pemalas, pergilah kepada semut, perhatikanlah lakunya dan jadilah bijak:"
        },
        {
          "number": 7,
          "title": "",
          "text": "biarpun tidak ada pemimpinnya, pengaturnya atau penguasanya,"
        },
        {
          "number": 8,
          "title": "",
          "text": "ia menyediakan rotinya di musim panas, dan mengumpulkan makanannya pada waktu panen."
        },
        {
          "number": 9,
          "title": "",
          "text": "Hai pemalas, berapa lama lagi engkau berbaring? Bilakah engkau akan bangun dari tidurmu?"
        },
        {
          "number": 10,
          "title": "",
          "text": "\"Tidur sebentar lagi, mengantuk sebentar lagi, melipat tangan sebentar lagi untuk tinggal berbaring\" --"
        },
        {
          "number": 11,
          "title": "",
          "text": "maka datanglah kemiskinan kepadamu seperti seorang penyerbu, dan kekurangan seperti orang yang bersenjata."
        },
        {
          "number": 12,
          "title": "",
          "text": "Tak bergunalah dan jahatlah orang yang hidup dengan mulut serong,"
        },
        {
          "number": 13,
          "title": "",
          "text": "yang mengedipkan matanya, yang bermain kaki dan menunjuk-nunjuk dengan jari,"
        },
        {
          "number": 14,
          "title": "",
          "text": "yang hatinya mengandung tipu muslihat, yang senantiasa merencanakan kejahatan, dan yang menimbulkan pertengkaran."
        },
        {
          "number": 15,
          "title": "",
          "text": "Itulah sebabnya ia ditimpa kebinasaan dengan tiba-tiba, sesaat saja ia diremukkan tanpa dapat dipulihkan lagi."
        },
        {
          "number": 16,
          "title": "",
          "text": "Enam perkara ini yang dibenci TUHAN, bahkan, tujuh perkara yang menjadi kekejian bagi hati-Nya:"
        },
        {
          "number": 17,
          "title": "",
          "text": "mata sombong, lidah dusta, tangan yang menumpahkan darah orang yang tidak bersalah,"
        },
        {
          "number": 18,
          "title": "",
          "text": "hati yang membuat rencana-rencana yang jahat, kaki yang segera lari menuju kejahatan,"
        },
        {
          "number": 19,
          "title": "",
          "text": "seorang saksi dusta yang menyembur-nyemburkan kebohongan dan yang menimbulkan pertengkaran saudara."
        },
        {
          "number": 20,
          "title": "Nasihat tentang perzinahan",
          "text": "Hai anakku, peliharalah perintah ayahmu, dan janganlah menyia-nyiakan ajaran ibumu."
        },
        {
          "number": 21,
          "title": "",
          "text": "Tambatkanlah senantiasa semuanya itu pada hatimu, kalungkanlah pada lehermu."
        },
        {
          "number": 22,
          "title": "",
          "text": "Jikalau engkau berjalan, engkau akan dipimpinnya, jikalau engkau berbaring, engkau akan dijaganya, jikalau engkau bangun, engkau akan disapanya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Karena perintah itu pelita, dan ajaran itu cahaya, dan teguran yang mendidik itu jalan kehidupan,"
        },
        {
          "number": 24,
          "title": "",
          "text": "yang melindungi engkau terhadap perempuan jahat, terhadap kelicikan lidah perempuan asing."
        },
        {
          "number": 25,
          "title": "",
          "text": "Janganlah menginginkan kecantikannya dalam hatimu, janganlah terpikat oleh bulu matanya."
        },
        {
          "number": 26,
          "title": "",
          "text": "Karena bagi seorang sundal sepotong rotilah yang penting, tetapi isteri orang lain memburu nyawa yang berharga."
        },
        {
          "number": 27,
          "title": "",
          "text": "Dapatkah orang membawa api dalam gelumbung baju dengan tidak terbakar pakaiannya?"
        },
        {
          "number": 28,
          "title": "",
          "text": "Atau dapatkah orang berjalan di atas bara, dengan tidak hangus kakinya?"
        },
        {
          "number": 29,
          "title": "",
          "text": "Demikian juga orang yang menghampiri isteri sesamanya; tiada seorangpun, yang menjamahnya, luput dari hukuman."
        },
        {
          "number": 30,
          "title": "",
          "text": "Apakah seorang pencuri tidak akan dihina, apabila ia mencuri untuk memuaskan nafsunya karena lapar?"
        },
        {
          "number": 31,
          "title": "",
          "text": "Dan kalau ia tertangkap, haruslah ia membayar kembali tujuh kali lipat, segenap harta isi rumahnya harus diserahkan."
        },
        {
          "number": 32,
          "title": "",
          "text": "Siapa melakukan zinah tidak berakal budi; orang yang berbuat demikian merusak diri."
        },
        {
          "number": 33,
          "title": "",
          "text": "Siksa dan cemooh diperolehnya, malunya tidak terhapuskan."
        },
        {
          "number": 34,
          "title": "",
          "text": "Karena cemburu adalah geram seorang laki-laki, ia tidak kenal belas kasihan pada hari pembalasan dendam;"
        },
        {
          "number": 35,
          "title": "",
          "text": "ia tidak akan mau menerima tebusan suatupun, dan ia akan tetap bersikeras, betapa banyakpun pemberianmu."
        }
      ]
    },
    {
      "chapter_number": 7,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Hai anakku, berpeganglah pada perkataanku, dan simpanlah perintahku dalam hatimu."
        },
        {
          "number": 2,
          "title": "",
          "text": "Berpeganglah pada perintahku, dan engkau akan hidup; simpanlah ajaranku seperti biji matamu."
        },
        {
          "number": 3,
          "title": "",
          "text": "Tambatkanlah semuanya itu pada jarimu, dan tulislah itu pada loh hatimu."
        },
        {
          "number": 4,
          "title": "",
          "text": "Katakanlah kepada hikmat: \"Engkaulah saudaraku\" dan sebutkanlah pengertian itu sanakmu,"
        },
        {
          "number": 5,
          "title": "",
          "text": "supaya engkau dilindunginya terhadap perempuan jalang, terhadap perempuan asing, yang licin perkataannya."
        },
        {
          "number": 6,
          "title": "",
          "text": "Karena ketika suatu waktu aku melihat-lihat, dari kisi-kisiku, dari jendela rumahku,"
        },
        {
          "number": 7,
          "title": "",
          "text": "kulihat di antara yang tak berpengalaman, kudapati di antara anak-anak muda seorang teruna yang tidak berakal budi,"
        },
        {
          "number": 8,
          "title": "",
          "text": "yang menyeberang dekat sudut jalan, lalu melangkah menuju rumah perempuan semacam itu,"
        },
        {
          "number": 9,
          "title": "",
          "text": "pada waktu senja, pada petang hari, di malam yang gelap."
        },
        {
          "number": 10,
          "title": "",
          "text": "Maka datanglah menyongsong dia seorang perempuan, berpakaian sundal dengan hati licik;"
        },
        {
          "number": 11,
          "title": "",
          "text": "cerewet dan liat perempuan ini, kakinya tak dapat tenang di rumah,"
        },
        {
          "number": 12,
          "title": "",
          "text": "sebentar ia di jalan dan sebentar di lapangan, dekat setiap tikungan ia menghadang."
        },
        {
          "number": 13,
          "title": "",
          "text": "Lalu dipegangnyalah orang teruna itu dan diciumnya, dengan muka tanpa malu berkatalah ia kepadanya:"
        },
        {
          "number": 14,
          "title": "",
          "text": "\"Aku harus mempersembahkan korban keselamatan, dan pada hari ini telah kubayar nazarku itu."
        },
        {
          "number": 15,
          "title": "",
          "text": "Itulah sebabnya aku keluar menyongsong engkau, untuk mencari engkau dan sekarang kudapatkan engkau."
        },
        {
          "number": 16,
          "title": "",
          "text": "Telah kubentangkan permadani di atas tempat tidurku, kain lenan beraneka warna dari Mesir."
        },
        {
          "number": 17,
          "title": "",
          "text": "Pembaringanku telah kutaburi dengan mur, gaharu dan kayu manis."
        },
        {
          "number": 18,
          "title": "",
          "text": "Marilah kita memuaskan berahi hingga pagi hari, dan bersama-sama menikmati asmara."
        },
        {
          "number": 19,
          "title": "",
          "text": "Karena suamiku tidak di rumah, ia sedang dalam perjalanan jauh,"
        },
        {
          "number": 20,
          "title": "",
          "text": "sekantong uang dibawanya, ia baru pulang menjelang bulan purnama.\""
        },
        {
          "number": 21,
          "title": "",
          "text": "Ia merayu orang muda itu dengan berbagai-bagai bujukan, dengan kelicinan bibir ia menggodanya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Maka tiba-tiba orang muda itu mengikuti dia seperti lembu yang dibawa ke pejagalan, dan seperti orang bodoh yang terbelenggu untuk dihukum,"
        },
        {
          "number": 23,
          "title": "",
          "text": "sampai anak panah menembus hatinya; seperti burung dengan cepat menuju perangkap, dengan tidak sadar, bahwa hidupnya terancam."
        },
        {
          "number": 24,
          "title": "",
          "text": "Oleh sebab itu, hai anak-anak, dengarkanlah aku, perhatikanlah perkataan mulutku."
        },
        {
          "number": 25,
          "title": "",
          "text": "Janganlah hatimu membelok ke jalan-jalan perempuan itu, dan janganlah menyesatkan dirimu di jalan-jalannya."
        },
        {
          "number": 26,
          "title": "",
          "text": "Karena banyaklah orang yang gugur ditewaskannya, sangat besarlah jumlah orang yang dibunuhnya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Rumahnya adalah jalan ke dunia orang mati, yang menurun ke ruangan-ruangan maut."
        }
      ]
    },
    {
      "chapter_number": 8,
      "verses": [
        {
          "number": 1,
          "title": "Wejangan hikmat",
          "text": "Bukankah hikmat berseru-seru, dan kepandaian memperdengarkan suaranya?"
        },
        {
          "number": 2,
          "title": "",
          "text": "Di atas tempat-tempat yang tinggi di tepi jalan, di persimpangan jalan-jalan, di sanalah ia berdiri,"
        },
        {
          "number": 3,
          "title": "",
          "text": "di samping pintu-pintu gerbang, di depan kota, pada jalan masuk, ia berseru dengan nyaring:"
        },
        {
          "number": 4,
          "title": "",
          "text": "\"Hai para pria, kepadamulah aku berseru, kepada anak-anak manusia kutujukan suaraku."
        },
        {
          "number": 5,
          "title": "",
          "text": "Hai orang yang tak berpengalaman, tuntutlah kecerdasan, hai orang bebal, mengertilah dalam hatimu."
        },
        {
          "number": 6,
          "title": "",
          "text": "Dengarlah, karena aku akan mengatakan perkara-perkara yang dalam dan akan membuka bibirku tentang perkara-perkara yang tepat."
        },
        {
          "number": 7,
          "title": "",
          "text": "Karena lidahku mengatakan kebenaran, dan kefasikan adalah kekejian bagi bibirku."
        },
        {
          "number": 8,
          "title": "",
          "text": "Segala perkataan mulutku adalah adil, tidak ada yang belat-belit atau serong."
        },
        {
          "number": 9,
          "title": "",
          "text": "Semuanya itu jelas bagi yang cerdas, lurus bagi yang berpengetahuan."
        },
        {
          "number": 10,
          "title": "",
          "text": "Terimalah didikanku, lebih dari pada perak, dan pengetahuan lebih dari pada emas pilihan."
        },
        {
          "number": 11,
          "title": "",
          "text": "Karena hikmat lebih berharga dari pada permata, apapun yang diinginkan orang, tidak dapat menyamainya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Aku, hikmat, tinggal bersama-sama dengan kecerdasan, dan aku mendapat pengetahuan dan kebijaksanaan."
        },
        {
          "number": 13,
          "title": "",
          "text": "Takut akan TUHAN ialah membenci kejahatan; aku benci kepada kesombongan, kecongkakan, tingkah laku yang jahat, dan mulut penuh tipu muslihat."
        },
        {
          "number": 14,
          "title": "",
          "text": "Padaku ada nasihat dan pertimbangan, akulah pengertian, padakulah kekuatan."
        },
        {
          "number": 15,
          "title": "",
          "text": "Karena aku para raja memerintah, dan para pembesar menetapkan keadilan."
        },
        {
          "number": 16,
          "title": "",
          "text": "Karena aku para pembesar berkuasa juga para bangsawan dan semua hakim di bumi."
        },
        {
          "number": 17,
          "title": "",
          "text": "Aku mengasihi orang yang mengasihi aku, dan orang yang tekun mencari aku akan mendapatkan daku."
        },
        {
          "number": 18,
          "title": "",
          "text": "Kekayaan dan kehormatan ada padaku, juga harta yang tetap dan keadilan."
        },
        {
          "number": 19,
          "title": "",
          "text": "Buahku lebih berharga dari pada emas, bahkan dari pada emas tua, hasilku lebih dari pada perak pilihan."
        },
        {
          "number": 20,
          "title": "",
          "text": "Aku berjalan pada jalan kebenaran, di tengah-tengah jalan keadilan,"
        },
        {
          "number": 21,
          "title": "",
          "text": "supaya kuwariskan harta kepada yang mengasihi aku, dan kuisi penuh perbendaharaan mereka."
        },
        {
          "number": 22,
          "title": "",
          "text": "TUHAN telah menciptakan aku sebagai permulaan pekerjaan-Nya, sebagai perbuatan-Nya yang pertama-tama dahulu kala."
        },
        {
          "number": 23,
          "title": "",
          "text": "Sudah pada zaman purbakala aku dibentuk, pada mula pertama, sebelum bumi ada."
        },
        {
          "number": 24,
          "title": "",
          "text": "Sebelum air samudera raya ada, aku telah lahir, sebelum ada sumber-sumber yang sarat dengan air."
        },
        {
          "number": 25,
          "title": "",
          "text": "Sebelum gunung-gunung tertanam dan lebih dahulu dari pada bukit-bukit aku telah lahir;"
        },
        {
          "number": 26,
          "title": "",
          "text": "sebelum Ia membuat bumi dengan padang-padangnya atau debu dataran yang pertama."
        },
        {
          "number": 27,
          "title": "",
          "text": "Ketika Ia mempersiapkan langit, aku di sana, ketika Ia menggaris kaki langit pada permukaan air samudera raya,"
        },
        {
          "number": 28,
          "title": "",
          "text": "ketika Ia menetapkan awan-awan di atas, dan mata air samudera raya meluap dengan deras,"
        },
        {
          "number": 29,
          "title": "",
          "text": "ketika Ia menentukan batas kepada laut, supaya air jangan melanggar titah-Nya, dan ketika Ia menetapkan dasar-dasar bumi,"
        },
        {
          "number": 30,
          "title": "",
          "text": "aku ada serta-Nya sebagai anak kesayangan, setiap hari aku menjadi kesenangan-Nya, dan senantiasa bermain-main di hadapan-Nya;"
        },
        {
          "number": 31,
          "title": "",
          "text": "aku bermain-main di atas muka bumi-Nya dan anak-anak manusia menjadi kesenanganku."
        },
        {
          "number": 32,
          "title": "",
          "text": "Oleh sebab itu, hai anak-anak, dengarkanlah aku, karena berbahagialah mereka yang memelihara jalan-jalanku."
        },
        {
          "number": 33,
          "title": "",
          "text": "Dengarkanlah didikan, maka kamu menjadi bijak; janganlah mengabaikannya."
        },
        {
          "number": 34,
          "title": "",
          "text": "Berbahagialah orang yang mendengarkan daku, yang setiap hari menunggu pada pintuku, yang menjaga tiang pintu gerbangku."
        },
        {
          "number": 35,
          "title": "",
          "text": "Karena siapa mendapatkan aku, mendapatkan hidup, dan TUHAN berkenan akan dia."
        },
        {
          "number": 36,
          "title": "",
          "text": "Tetapi siapa tidak mendapatkan aku, merugikan dirinya; semua orang yang membenci aku, mencintai maut.\""
        }
      ]
    },
    {
      "chapter_number": 9,
      "verses": [
        {
          "number": 1,
          "title": "Undangan hikmat dan undangan kebodohan",
          "text": "Hikmat telah mendirikan rumahnya, menegakkan ketujuh tiangnya,"
        },
        {
          "number": 2,
          "title": "",
          "text": "memotong ternak sembelihannya, mencampur anggurnya, dan menyediakan hidangannya."
        },
        {
          "number": 3,
          "title": "",
          "text": "Pelayan-pelayan perempuan telah disuruhnya berseru-seru di atas tempat-tempat yang tinggi di kota:"
        },
        {
          "number": 4,
          "title": "",
          "text": "\"Siapa yang tak berpengalaman, singgahlah ke mari\"; dan kepada yang tidak berakal budi katanya:"
        },
        {
          "number": 5,
          "title": "",
          "text": "\"Marilah, makanlah rotiku, dan minumlah anggur yang telah kucampur;"
        },
        {
          "number": 6,
          "title": "",
          "text": "buanglah kebodohan, maka kamu akan hidup, dan ikutilah jalan pengertian.\""
        },
        {
          "number": 7,
          "title": "",
          "text": "Siapa mendidik seorang pencemooh, mendatangkan cemooh kepada dirinya sendiri, dan siapa mengecam orang fasik, mendapat cela."
        },
        {
          "number": 8,
          "title": "",
          "text": "Janganlah mengecam seorang pencemooh, supaya engkau jangan dibencinya, kecamlah orang bijak, maka engkau akan dikasihinya,"
        },
        {
          "number": 9,
          "title": "",
          "text": "berilah orang bijak nasihat, maka ia akan menjadi lebih bijak, ajarilah orang benar, maka pengetahuannya akan bertambah."
        },
        {
          "number": 10,
          "title": "",
          "text": "Permulaan hikmat adalah takut akan TUHAN, dan mengenal Yang Mahakudus adalah pengertian."
        },
        {
          "number": 11,
          "title": "",
          "text": "Karena oleh aku umurmu diperpanjang, dan tahun-tahun hidupmu ditambah."
        },
        {
          "number": 12,
          "title": "",
          "text": "Jikalau engkau bijak, kebijakanmu itu bagimu sendiri, jikalau engkau mencemooh, engkau sendirilah orang yang akan menanggungnya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Perempuan bebal cerewet, sangat tidak berpengalaman ia, dan tidak tahu malu."
        },
        {
          "number": 14,
          "title": "",
          "text": "Ia duduk di depan pintu rumahnya di atas kursi di tempat-tempat yang tinggi di kota,"
        },
        {
          "number": 15,
          "title": "",
          "text": "dan orang-orang yang berlalu di jalan, yang lurus jalannya diundangnya dengan kata-kata:"
        },
        {
          "number": 16,
          "title": "",
          "text": "\"Siapa yang tak berpengalaman, singgahlah ke mari\"; dan kepada orang yang tidak berakal budi katanya:"
        },
        {
          "number": 17,
          "title": "",
          "text": "\"Air curian manis, dan roti yang dimakan dengan sembunyi-sembunyi lezat rasanya.\""
        },
        {
          "number": 18,
          "title": "",
          "text": "Tetapi orang itu tidak tahu, bahwa di sana ada arwah-arwah dan bahwa orang-orang yang diundangnya ada di dalam dunia orang mati."
        }
      ]
    },
    {
      "chapter_number": 10,
      "verses": [
        {
          "number": 1,
          "title": "Kumpulan amsal-amsal Salomo",
          "text": "Amsal-amsal Salomo. Anak yang bijak mendatangkan sukacita kepada ayahnya, tetapi anak yang bebal adalah kedukaan bagi ibunya."
        },
        {
          "number": 2,
          "title": "",
          "text": "Harta benda yang diperoleh dengan kefasikan tidak berguna, tetapi kebenaran menyelamatkan orang dari maut."
        },
        {
          "number": 3,
          "title": "",
          "text": "TUHAN tidak membiarkan orang benar menderita kelaparan, tetapi keinginan orang fasik ditolak-Nya."
        },
        {
          "number": 4,
          "title": "",
          "text": "Tangan yang lamban membuat miskin, tetapi tangan orang rajin menjadikan kaya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Siapa mengumpulkan pada musim panas, ia berakal budi; siapa tidur pada waktu panen membuat malu."
        },
        {
          "number": 6,
          "title": "",
          "text": "Berkat ada di atas kepala orang benar, tetapi mulut orang fasik menyembunyikan kelaliman."
        },
        {
          "number": 7,
          "title": "",
          "text": "Kenangan kepada orang benar mendatangkan berkat, tetapi nama orang fasik menjadi busuk."
        },
        {
          "number": 8,
          "title": "",
          "text": "Siapa bijak hati, memperhatikan perintah-perintah, tetapi siapa bodoh bicaranya, akan jatuh."
        },
        {
          "number": 9,
          "title": "",
          "text": "Siapa bersih kelakuannya, aman jalannya, tetapi siapa berliku-liku jalannya, akan diketahui."
        },
        {
          "number": 10,
          "title": "",
          "text": "Siapa mengedipkan mata, menyebabkan kesusahan, siapa bodoh bicaranya, akan jatuh."
        },
        {
          "number": 11,
          "title": "",
          "text": "Mulut orang benar adalah sumber kehidupan, tetapi mulut orang fasik menyembunyikan kelaliman."
        },
        {
          "number": 12,
          "title": "",
          "text": "Kebencian menimbulkan pertengkaran, tetapi kasih menutupi segala pelanggaran."
        },
        {
          "number": 13,
          "title": "",
          "text": "Di bibir orang berpengertian terdapat hikmat, tetapi pentung tersedia bagi punggung orang yang tidak berakal budi."
        },
        {
          "number": 14,
          "title": "",
          "text": "Orang bijak menyimpan pengetahuan, tetapi mulut orang bodoh adalah kebinasaan yang mengancam."
        },
        {
          "number": 15,
          "title": "",
          "text": "Kota yang kuat bagi orang kaya ialah hartanya, tetapi yang menjadi kebinasaan bagi orang melarat ialah kemiskinan."
        },
        {
          "number": 16,
          "title": "",
          "text": "Upah pekerjaan orang benar membawa kepada kehidupan, penghasilan orang fasik membawa kepada dosa."
        },
        {
          "number": 17,
          "title": "",
          "text": "Siapa mengindahkan didikan, menuju jalan kehidupan, tetapi siapa mengabaikan teguran, tersesat."
        },
        {
          "number": 18,
          "title": "",
          "text": "Siapa menyembunyikan kebencian, dusta bibirnya; siapa mengumpat adalah orang bebal."
        },
        {
          "number": 19,
          "title": "",
          "text": "Di dalam banyak bicara pasti ada pelanggaran, tetapi siapa yang menahan bibirnya, berakal budi."
        },
        {
          "number": 20,
          "title": "",
          "text": "Lidah orang benar seperti perak pilihan, tetapi pikiran orang fasik sedikit nilainya."
        },
        {
          "number": 21,
          "title": "",
          "text": "Bibir orang benar menggembalakan banyak orang, tetapi orang bodoh mati karena kurang akal budi."
        },
        {
          "number": 22,
          "title": "",
          "text": "Berkat Tuhanlah yang menjadikan kaya, susah payah tidak akan menambahinya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Berlaku cemar adalah kegemaran orang bebal, sebagaimana melakukan hikmat bagi orang yang pandai."
        },
        {
          "number": 24,
          "title": "",
          "text": "Apa yang menggentarkan orang fasik, itulah yang akan menimpa dia, tetapi keinginan orang benar akan diluluskan."
        },
        {
          "number": 25,
          "title": "",
          "text": "Bila taufan melanda, lenyaplah orang fasik, tetapi orang benar adalah alas yang abadi."
        },
        {
          "number": 26,
          "title": "",
          "text": "Seperti cuka bagi gigi dan asap bagi mata, demikian si pemalas bagi orang yang menyuruhnya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Takut akan TUHAN memperpanjang umur, tetapi tahun-tahun orang fasik diperpendek."
        },
        {
          "number": 28,
          "title": "",
          "text": "Harapan orang benar akan menjadi sukacita, tetapi harapan orang fasik menjadi sia-sia."
        },
        {
          "number": 29,
          "title": "",
          "text": "Jalan TUHAN adalah perlindungan bagi orang yang tulus, tetapi kebinasaan bagi orang yang berbuat jahat."
        },
        {
          "number": 30,
          "title": "",
          "text": "Orang benar tidak terombang-ambing untuk selama-lamanya, tetapi orang fasik tidak akan mendiami negeri."
        },
        {
          "number": 31,
          "title": "",
          "text": "Mulut orang benar mengeluarkan hikmat, tetapi lidah bercabang akan dikerat."
        },
        {
          "number": 32,
          "title": "",
          "text": "Bibir orang benar tahu akan hal yang menyenangkan, tetapi mulut orang fasik hanya tahu tipu muslihat."
        }
      ]
    },
    {
      "chapter_number": 11,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Neraca serong adalah kekejian bagi TUHAN, tetapi Ia berkenan akan batu timbangan yang tepat."
        },
        {
          "number": 2,
          "title": "",
          "text": "Jikalau keangkuhan tiba, tiba juga cemooh, tetapi hikmat ada pada orang yang rendah hati."
        },
        {
          "number": 3,
          "title": "",
          "text": "Orang yang jujur dipimpin oleh ketulusannya, tetapi pengkhianat dirusak oleh kecurangannya."
        },
        {
          "number": 4,
          "title": "",
          "text": "Pada hari kemurkaan harta tidak berguna, tetapi kebenaran melepaskan orang dari maut."
        },
        {
          "number": 5,
          "title": "",
          "text": "Jalan orang saleh diratakan oleh kebenarannya, tetapi orang fasik jatuh karena kefasikannya."
        },
        {
          "number": 6,
          "title": "",
          "text": "Orang yang jujur dilepaskan oleh kebenarannya, tetapi pengkhianat tertangkap oleh hawa nafsunya."
        },
        {
          "number": 7,
          "title": "",
          "text": "Pengharapan orang fasik gagal pada kematiannya, dan harapan orang jahat menjadi sia-sia."
        },
        {
          "number": 8,
          "title": "",
          "text": "Orang benar diselamatkan dari kesukaran, lalu orang fasik menggantikannya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Dengan mulutnya orang fasik membinasakan sesama manusia, tetapi orang benar diselamatkan oleh pengetahuan."
        },
        {
          "number": 10,
          "title": "",
          "text": "Bila orang benar mujur, beria-rialah kota, dan bila orang fasik binasa, gemuruhlah sorak-sorai."
        },
        {
          "number": 11,
          "title": "",
          "text": "Berkat orang jujur memperkembangkan kota, tetapi mulut orang fasik meruntuhkannya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Siapa menghina sesamanya, tidak berakal budi, tetapi orang yang pandai, berdiam diri."
        },
        {
          "number": 13,
          "title": "",
          "text": "Siapa mengumpat, membuka rahasia, tetapi siapa yang setia, menutupi perkara."
        },
        {
          "number": 14,
          "title": "",
          "text": "Jikalau tidak ada pimpinan, jatuhlah bangsa, tetapi jikalau penasihat banyak, keselamatan ada."
        },
        {
          "number": 15,
          "title": "",
          "text": "Sangat malanglah orang yang menanggung orang lain, tetapi siapa membenci pertanggungan, amanlah ia."
        },
        {
          "number": 16,
          "title": "",
          "text": "Perempuan yang baik hati beroleh hormat; sedangkan seorang penindas beroleh kekayaan."
        },
        {
          "number": 17,
          "title": "",
          "text": "Orang yang murah hati berbuat baik kepada diri sendiri, tetapi orang yang kejam menyiksa badannya sendiri."
        },
        {
          "number": 18,
          "title": "",
          "text": "Orang fasik membuat laba yang sia-sia, tetapi siapa menabur kebenaran, mendapat pahala yang tetap."
        },
        {
          "number": 19,
          "title": "",
          "text": "Siapa berpegang pada kebenaran yang sejati, menuju hidup, tetapi siapa mengejar kejahatan, menuju kematian."
        },
        {
          "number": 20,
          "title": "",
          "text": "Orang yang serong hatinya adalah kekejian bagi TUHAN, tetapi orang yang tak bercela, jalannya dikenan-Nya."
        },
        {
          "number": 21,
          "title": "",
          "text": "Sungguh, orang jahat tidak akan luput dari hukuman, tetapi keturunan orang benar akan diselamatkan."
        },
        {
          "number": 22,
          "title": "",
          "text": "Seperti anting-anting emas di jungur babi, demikianlah perempuan cantik yang tidak susila."
        },
        {
          "number": 23,
          "title": "",
          "text": "Keinginan orang benar mendatangkan bahagia semata-mata, harapan orang fasik mendatangkan murka."
        },
        {
          "number": 24,
          "title": "",
          "text": "Ada yang menyebar harta, tetapi bertambah kaya, ada yang menghemat secara luar biasa, namun selalu berkekurangan."
        },
        {
          "number": 25,
          "title": "",
          "text": "Siapa banyak memberi berkat, diberi kelimpahan, siapa memberi minum, ia sendiri akan diberi minum."
        },
        {
          "number": 26,
          "title": "",
          "text": "Siapa menahan gandum, ia dikutuki orang, tetapi berkat turun di atas kepala orang yang menjual gandum."
        },
        {
          "number": 27,
          "title": "",
          "text": "Siapa mengejar kebaikan, berusaha untuk dikenan orang, tetapi siapa mengejar kejahatan akan ditimpa kejahatan."
        },
        {
          "number": 28,
          "title": "",
          "text": "Siapa mempercayakan diri kepada kekayaannya akan jatuh; tetapi orang benar akan tumbuh seperti daun muda."
        },
        {
          "number": 29,
          "title": "",
          "text": "Siapa yang mengacaukan rumah tangganya akan menangkap angin; orang bodoh akan menjadi budak orang bijak."
        },
        {
          "number": 30,
          "title": "",
          "text": "Hasil orang benar adalah pohon kehidupan, dan siapa bijak, mengambil hati orang."
        },
        {
          "number": 31,
          "title": "",
          "text": "Kalau orang benar menerima balasan di atas bumi, lebih-lebih orang fasik dan orang berdosa!"
        }
      ]
    },
    {
      "chapter_number": 12,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Siapa mencintai didikan, mencintai pengetahuan; tetapi siapa membenci teguran, adalah dungu."
        },
        {
          "number": 2,
          "title": "",
          "text": "Orang baik dikenan TUHAN, tetapi si penipu dihukum-Nya."
        },
        {
          "number": 3,
          "title": "",
          "text": "Orang tidak akan tetap tegak karena kefasikan, tetapi akar orang benar tidak akan goncang."
        },
        {
          "number": 4,
          "title": "",
          "text": "Isteri yang cakap adalah mahkota suaminya, tetapi yang membuat malu adalah seperti penyakit yang membusukkan tulang suaminya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Rancangan orang benar adalah adil, tujuan orang fasik memperdaya."
        },
        {
          "number": 6,
          "title": "",
          "text": "Perkataan orang fasik menghadang darah, tetapi mulut orang jujur menyelamatkan orang."
        },
        {
          "number": 7,
          "title": "",
          "text": "Orang fasik dijatuhkan sehingga mereka tidak ada lagi, tetapi rumah orang benar berdiri tetap."
        },
        {
          "number": 8,
          "title": "",
          "text": "Setiap orang dipuji seimbang dengan akal budinya, tetapi orang yang serong hatinya, akan dihina."
        },
        {
          "number": 9,
          "title": "",
          "text": "Lebih baik menjadi orang kecil, tetapi bekerja untuk diri sendiri, dari pada berlagak orang besar, tetapi kekurangan makan."
        },
        {
          "number": 10,
          "title": "",
          "text": "Orang benar memperhatikan hidup hewannya, tetapi belas kasihan orang fasik itu kejam."
        },
        {
          "number": 11,
          "title": "",
          "text": "Siapa mengerjakan tanahnya, akan kenyang dengan makanan, tetapi siapa mengejar barang yang sia-sia, tidak berakal budi."
        },
        {
          "number": 12,
          "title": "",
          "text": "Orang fasik mengingini jala orang jahat, tetapi akar orang benar mendatangkan hasil."
        },
        {
          "number": 13,
          "title": "",
          "text": "Orang jahat terjerat oleh pelanggaran bibirnya, tetapi orang benar dapat keluar dari kesukaran."
        },
        {
          "number": 14,
          "title": "",
          "text": "Setiap orang dikenyangkan dengan kebaikan oleh karena buah perkataan, dan orang mendapat balasan dari pada yang dikerjakan tangannya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Jalan orang bodoh lurus dalam anggapannya sendiri, tetapi siapa mendengarkan nasihat, ia bijak."
        },
        {
          "number": 16,
          "title": "",
          "text": "Bodohlah yang menyatakan sakit hatinya seketika itu juga, tetapi bijak, yang mengabaikan cemooh."
        },
        {
          "number": 17,
          "title": "",
          "text": "Siapa mengatakan kebenaran, menyatakan apa yang adil, tetapi saksi dusta menyatakan tipu daya."
        },
        {
          "number": 18,
          "title": "",
          "text": "Ada orang yang lancang mulutnya seperti tikaman pedang, tetapi lidah orang bijak mendatangkan kesembuhan."
        },
        {
          "number": 19,
          "title": "",
          "text": "Bibir yang mengatakan kebenaran tetap untuk selama-lamanya, tetapi lidah dusta hanya untuk sekejap mata."
        },
        {
          "number": 20,
          "title": "",
          "text": "Tipu daya ada di dalam hati orang yang merencanakan kejahatan, tetapi orang yang menasihatkan kesejahteraan mendapat sukacita."
        },
        {
          "number": 21,
          "title": "",
          "text": "Orang benar tidak akan ditimpa oleh bencana apapun, tetapi orang fasik akan senantiasa celaka."
        },
        {
          "number": 22,
          "title": "",
          "text": "Orang yang dusta bibirnya adalah kekejian bagi TUHAN, tetapi orang yang berlaku setia dikenan-Nya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Orang yang bijak menyembunyikan pengetahuannya, tetapi hati orang bebal menyeru-nyerukan kebodohan."
        },
        {
          "number": 24,
          "title": "",
          "text": "Tangan orang rajin memegang kekuasaan, tetapi kemalasan mengakibatkan kerja paksa."
        },
        {
          "number": 25,
          "title": "",
          "text": "Kekuatiran dalam hati membungkukkan orang, tetapi perkataan yang baik menggembirakan dia."
        },
        {
          "number": 26,
          "title": "",
          "text": "Orang benar mendapati tempat penggembalaannya, tetapi jalan orang fasik menyesatkan mereka sendiri."
        },
        {
          "number": 27,
          "title": "",
          "text": "Orang malas tidak akan menangkap buruannya, tetapi orang rajin akan memperoleh harta yang berharga."
        },
        {
          "number": 28,
          "title": "",
          "text": "Di jalan kebenaran terdapat hidup, tetapi jalan kemurtadan menuju maut."
        }
      ]
    },
    {
      "chapter_number": 13,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Anak yang bijak mendengarkan didikan ayahnya, tetapi seorang pencemooh tidak mendengarkan hardikan."
        },
        {
          "number": 2,
          "title": "",
          "text": "Dari buah mulutnya seseorang akan makan yang baik, tetapi nafsu seorang pengkhianat ialah melakukan kelaliman."
        },
        {
          "number": 3,
          "title": "",
          "text": "Siapa menjaga mulutnya, memelihara nyawanya, siapa yang lebar bibir, akan ditimpa kebinasaan."
        },
        {
          "number": 4,
          "title": "",
          "text": "Hati si pemalas penuh keinginan, tetapi sia-sia, sedangkan hati orang rajin diberi kelimpahan."
        },
        {
          "number": 5,
          "title": "",
          "text": "Orang benar benci kepada dusta, tetapi orang fasik memalukan dan memburukkan diri."
        },
        {
          "number": 6,
          "title": "",
          "text": "Kebenaran menjaga orang yang saleh jalannya, tetapi kefasikan mencelakakan orang berdosa."
        },
        {
          "number": 7,
          "title": "",
          "text": "Ada orang yang berlagak kaya, tetapi tidak mempunyai apa-apa, ada pula yang berpura-pura miskin, tetapi hartanya banyak."
        },
        {
          "number": 8,
          "title": "",
          "text": "Kekayaan adalah tebusan nyawa seseorang, tetapi orang miskin tidak akan mendengar ancaman."
        },
        {
          "number": 9,
          "title": "",
          "text": "Terang orang benar bercahaya gemilang, sedangkan pelita orang fasik padam."
        },
        {
          "number": 10,
          "title": "",
          "text": "Keangkuhan hanya menimbulkan pertengkaran, tetapi mereka yang mendengarkan nasihat mempunyai hikmat."
        },
        {
          "number": 11,
          "title": "",
          "text": "Harta yang cepat diperoleh akan berkurang, tetapi siapa mengumpulkan sedikit demi sedikit, menjadi kaya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Harapan yang tertunda menyedihkan hati, tetapi keinginan yang terpenuhi adalah pohon kehidupan."
        },
        {
          "number": 13,
          "title": "",
          "text": "Siapa meremehkan firman, ia akan menanggung akibatnya, tetapi siapa taat kepada perintah, akan menerima balasan."
        },
        {
          "number": 14,
          "title": "",
          "text": "Ajaran orang bijak adalah sumber kehidupan, sehingga orang terhindar dari jerat-jerat maut."
        },
        {
          "number": 15,
          "title": "",
          "text": "Akal budi yang baik mendatangkan karunia, tetapi jalan pengkhianat-pengkhianat mencelakakan mereka."
        },
        {
          "number": 16,
          "title": "",
          "text": "Orang cerdik bertindak dengan pengetahuan, tetapi orang bebal membeberkan kebodohan."
        },
        {
          "number": 17,
          "title": "",
          "text": "Utusan orang fasik menjerumuskan orang ke dalam celaka, tetapi duta yang setia mendatangkan kesembuhan."
        },
        {
          "number": 18,
          "title": "",
          "text": "Kemiskinan dan cemooh menimpa orang yang mengabaikan didikan, tetapi siapa mengindahkan teguran, ia dihormati."
        },
        {
          "number": 19,
          "title": "",
          "text": "Keinginan yang terlaksana menyenangkan hati, menghindari kejahatan adalah kekejian bagi orang bebal."
        },
        {
          "number": 20,
          "title": "",
          "text": "Siapa bergaul dengan orang bijak menjadi bijak, tetapi siapa berteman dengan orang bebal menjadi malang."
        },
        {
          "number": 21,
          "title": "",
          "text": "Orang berdosa dikejar oleh malapetaka, tetapi Ia membalas orang benar dengan kebahagiaan."
        },
        {
          "number": 22,
          "title": "",
          "text": "Orang baik meninggalkan warisan bagi anak cucunya, tetapi kekayaan orang berdosa disimpan bagi orang benar."
        },
        {
          "number": 23,
          "title": "",
          "text": "Huma orang miskin menghasilkan banyak makanan, tetapi ada yang lenyap karena tidak ada keadilan."
        },
        {
          "number": 24,
          "title": "",
          "text": "Siapa tidak menggunakan tongkat, benci kepada anaknya; tetapi siapa mengasihi anaknya, menghajar dia pada waktunya."
        },
        {
          "number": 25,
          "title": "",
          "text": "Orang benar makan sekenyang-kenyangnya, tetapi perut orang fasik menderita kekurangan."
        }
      ]
    },
    {
      "chapter_number": 14,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Perempuan yang bijak mendirikan rumahnya, tetapi yang bodoh meruntuhkannya dengan tangannya sendiri."
        },
        {
          "number": 2,
          "title": "",
          "text": "Siapa berjalan dengan jujur, takut akan TUHAN, tetapi orang yang sesat jalannya, menghina Dia."
        },
        {
          "number": 3,
          "title": "",
          "text": "Di dalam mulut orang bodoh ada rotan untuk punggungnya, tetapi orang bijak dipelihara oleh bibirnya."
        },
        {
          "number": 4,
          "title": "",
          "text": "Kalau tidak ada lembu, juga tidak ada gandum, tetapi dengan kekuatan sapi banyaklah hasil."
        },
        {
          "number": 5,
          "title": "",
          "text": "Saksi yang setia tidak berbohong, tetapi siapa menyembur-nyemburkan kebohongan, adalah saksi dusta."
        },
        {
          "number": 6,
          "title": "",
          "text": "Si pencemooh mencari hikmat, tetapi sia-sia, sedangkan bagi orang berpengertian, pengetahuan mudah diperoleh."
        },
        {
          "number": 7,
          "title": "",
          "text": "Jauhilah orang bebal, karena pengetahuan tidak kaudapati dari bibirnya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Mengerti jalannya sendiri adalah hikmat orang cerdik, tetapi orang bebal ditipu oleh kebodohannya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Orang bodoh mencemoohkan korban tebusan, tetapi orang jujur saling menunjukkan kebaikan."
        },
        {
          "number": 10,
          "title": "",
          "text": "Hati mengenal kepedihannya sendiri, dan orang lain tidak dapat turut merasakan kesenangannya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Rumah orang fasik akan musnah, tetapi kemah orang jujur akan mekar."
        },
        {
          "number": 12,
          "title": "",
          "text": "Ada jalan yang disangka orang lurus, tetapi ujungnya menuju maut."
        },
        {
          "number": 13,
          "title": "",
          "text": "Di dalam tertawapun hati dapat merana, dan kesukaan dapat berakhir dengan kedukaan."
        },
        {
          "number": 14,
          "title": "",
          "text": "Orang yang murtad hatinya menjadi kenyang dengan jalannya, dan orang yang baik dengan apa yang ada padanya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Orang yang tak berpengalaman percaya kepada setiap perkataan, tetapi orang yang bijak memperhatikan langkahnya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Orang bijak berhati-hati dan menjauhi kejahatan, tetapi orang bebal melampiaskan nafsunya dan merasa aman."
        },
        {
          "number": 17,
          "title": "",
          "text": "Siapa lekas naik darah, berlaku bodoh, tetapi orang yang bijaksana, bersabar."
        },
        {
          "number": 18,
          "title": "",
          "text": "Orang yang tak berpengalaman mendapat kebodohan, tetapi orang yang bijak bermahkotakan pengetahuan."
        },
        {
          "number": 19,
          "title": "",
          "text": "Orang jahat tunduk di dekat orang baik, orang fasik di depan pintu gerbang orang benar."
        },
        {
          "number": 20,
          "title": "",
          "text": "Juga oleh temannya orang miskin itu dibenci, tetapi sahabat orang kaya itu banyak."
        },
        {
          "number": 21,
          "title": "",
          "text": "Siapa menghina sesamanya berbuat dosa, tetapi berbahagialah orang yang menaruh belas kasihan kepada orang yang menderita."
        },
        {
          "number": 22,
          "title": "",
          "text": "Tidak sesatkah orang yang merencanakan kejahatan? Tetapi yang merencanakan hal yang baik memperoleh kasih dan setia."
        },
        {
          "number": 23,
          "title": "",
          "text": "Dalam tiap jerih payah ada keuntungan, tetapi kata-kata belaka mendatangkan kekurangan saja."
        },
        {
          "number": 24,
          "title": "",
          "text": "Mahkota orang bijak adalah kepintarannya; tajuk orang bebal adalah kebodohannya."
        },
        {
          "number": 25,
          "title": "",
          "text": "Saksi yang setia menyelamatkan hidup, tetapi siapa menyembur-nyemburkan kebohongan adalah pengkhianat."
        },
        {
          "number": 26,
          "title": "",
          "text": "Dalam takut akan TUHAN ada ketenteraman yang besar, bahkan ada perlindungan bagi anak-anak-Nya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Takut akan TUHAN adalah sumber kehidupan sehingga orang terhindar dari jerat maut."
        },
        {
          "number": 28,
          "title": "",
          "text": "Dalam besarnya jumlah rakyat terletak kemegahan raja, tetapi tanpa rakyat runtuhlah pemerintah."
        },
        {
          "number": 29,
          "title": "",
          "text": "Orang yang sabar besar pengertiannya, tetapi siapa cepat marah membesarkan kebodohan."
        },
        {
          "number": 30,
          "title": "",
          "text": "Hati yang tenang menyegarkan tubuh, tetapi iri hati membusukkan tulang."
        },
        {
          "number": 31,
          "title": "",
          "text": "Siapa menindas orang yang lemah, menghina Penciptanya, tetapi siapa menaruh belas kasihan kepada orang miskin, memuliakan Dia."
        },
        {
          "number": 32,
          "title": "",
          "text": "Orang fasik dirobohkan karena kejahatannya, tetapi orang benar mendapat perlindungan karena ketulusannya."
        },
        {
          "number": 33,
          "title": "",
          "text": "Hikmat tinggal di dalam hati orang yang berpengertian, tetapi tidak dikenal di dalam hati orang bebal."
        },
        {
          "number": 34,
          "title": "",
          "text": "Kebenaran meninggikan derajat bangsa, tetapi dosa adalah noda bangsa."
        },
        {
          "number": 35,
          "title": "",
          "text": "Raja berkenan kepada hamba yang berakal budi, tetapi kemarahannya menimpa orang yang membuat malu."
        }
      ]
    },
    {
      "chapter_number": 15,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Jawaban yang lemah lembut meredakan kegeraman, tetapi perkataan yang pedas membangkitkan marah."
        },
        {
          "number": 2,
          "title": "",
          "text": "Lidah orang bijak mengeluarkan pengetahuan, tetapi mulut orang bebal mencurahkan kebodohan."
        },
        {
          "number": 3,
          "title": "",
          "text": "Mata TUHAN ada di segala tempat, mengawasi orang jahat dan orang baik."
        },
        {
          "number": 4,
          "title": "",
          "text": "Lidah lembut adalah pohon kehidupan, tetapi lidah curang melukai hati."
        },
        {
          "number": 5,
          "title": "",
          "text": "Orang bodoh menolak didikan ayahnya, tetapi siapa mengindahkan teguran adalah bijak."
        },
        {
          "number": 6,
          "title": "",
          "text": "Di rumah orang benar ada banyak harta benda, tetapi penghasilan orang fasik membawa kerusakan."
        },
        {
          "number": 7,
          "title": "",
          "text": "Bibir orang bijak menaburkan pengetahuan, tetapi hati orang bebal tidak jujur."
        },
        {
          "number": 8,
          "title": "",
          "text": "Korban orang fasik adalah kekejian bagi TUHAN, tetapi doa orang jujur dikenan-Nya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Jalan orang fasik adalah kekejian bagi TUHAN, tetapi siapa mengejar kebenaran, dikasihi-Nya."
        },
        {
          "number": 10,
          "title": "",
          "text": "Didikan yang keras adalah bagi orang yang meninggalkan jalan yang benar, dan siapa benci kepada teguran akan mati."
        },
        {
          "number": 11,
          "title": "",
          "text": "Dunia orang mati dan kebinasaan terbuka di hadapan TUHAN, lebih-lebih hati anak manusia!"
        },
        {
          "number": 12,
          "title": "",
          "text": "Si pencemooh tidak suka ditegur orang; ia tidak mau pergi kepada orang bijak."
        },
        {
          "number": 13,
          "title": "",
          "text": "Hati yang gembira membuat muka berseri-seri, tetapi kepedihan hati mematahkan semangat."
        },
        {
          "number": 14,
          "title": "",
          "text": "Hati orang berpengertian mencari pengetahuan, tetapi mulut orang bebal sibuk dengan kebodohan."
        },
        {
          "number": 15,
          "title": "",
          "text": "Hari orang berkesusahan buruk semuanya, tetapi orang yang gembira hatinya selalu berpesta."
        },
        {
          "number": 16,
          "title": "",
          "text": "Lebih baik sedikit barang dengan disertai takut akan TUHAN dari pada banyak harta dengan disertai kecemasan."
        },
        {
          "number": 17,
          "title": "",
          "text": "Lebih baik sepiring sayur dengan kasih dari pada lembu tambun dengan kebencian."
        },
        {
          "number": 18,
          "title": "",
          "text": "Si pemarah membangkitkan pertengkaran, tetapi orang yang sabar memadamkan perbantahan."
        },
        {
          "number": 19,
          "title": "",
          "text": "Jalan si pemalas seperti pagar duri, tetapi jalan orang jujur adalah rata."
        },
        {
          "number": 20,
          "title": "",
          "text": "Anak yang bijak menggembirakan ayahnya, tetapi orang yang bebal menghina ibunya."
        },
        {
          "number": 21,
          "title": "",
          "text": "Kebodohan adalah kesukaan bagi yang tidak berakal budi, tetapi orang yang pandai berjalan lurus."
        },
        {
          "number": 22,
          "title": "",
          "text": "Rancangan gagal kalau tidak ada pertimbangan, tetapi terlaksana kalau penasihat banyak."
        },
        {
          "number": 23,
          "title": "",
          "text": "Seseorang bersukacita karena jawaban yang diberikannya, dan alangkah baiknya perkataan yang tepat pada waktunya!"
        },
        {
          "number": 24,
          "title": "",
          "text": "Jalan kehidupan orang berakal budi menuju ke atas, supaya ia menjauhi dunia orang mati di bawah."
        },
        {
          "number": 25,
          "title": "",
          "text": "Rumah orang congkak dirombak TUHAN, tetapi batas tanah seorang janda dijadikan-Nya tetap."
        },
        {
          "number": 26,
          "title": "",
          "text": "Rancangan orang jahat adalah kekejian bagi TUHAN, tetapi perkataan yang ramah itu suci."
        },
        {
          "number": 27,
          "title": "",
          "text": "Siapa loba akan keuntungan gelap, mengacaukan rumah tangganya, tetapi siapa membenci suap akan hidup."
        },
        {
          "number": 28,
          "title": "",
          "text": "Hati orang benar menimbang-nimbang jawabannya, tetapi mulut orang fasik mencurahkan hal-hal yang jahat."
        },
        {
          "number": 29,
          "title": "",
          "text": "TUHAN itu jauh dari pada orang fasik, tetapi doa orang benar didengar-Nya."
        },
        {
          "number": 30,
          "title": "",
          "text": "Mata yang bersinar-sinar menyukakan hati, dan kabar yang baik menyegarkan tulang."
        },
        {
          "number": 31,
          "title": "",
          "text": "Orang yang mengarahkan telinga kepada teguran yang membawa kepada kehidupan akan tinggal di tengah-tengah orang bijak."
        },
        {
          "number": 32,
          "title": "",
          "text": "Siapa mengabaikan didikan membuang dirinya sendiri, tetapi siapa mendengarkan teguran, memperoleh akal budi."
        },
        {
          "number": 33,
          "title": "",
          "text": "Takut akan TUHAN adalah didikan yang mendatangkan hikmat, dan kerendahan hati mendahului kehormatan."
        }
      ]
    },
    {
      "chapter_number": 16,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Manusia dapat menimbang-nimbang dalam hati, tetapi jawaban lidah berasal dari pada TUHAN."
        },
        {
          "number": 2,
          "title": "",
          "text": "Segala jalan orang adalah bersih menurut pandangannya sendiri, tetapi Tuhanlah yang menguji hati."
        },
        {
          "number": 3,
          "title": "",
          "text": "Serahkanlah perbuatanmu kepada TUHAN, maka terlaksanalah segala rencanamu."
        },
        {
          "number": 4,
          "title": "",
          "text": "TUHAN membuat segala sesuatu untuk tujuannya masing-masing, bahkan orang fasik dibuat-Nya untuk hari malapetaka."
        },
        {
          "number": 5,
          "title": "",
          "text": "Setiap orang yang tinggi hati adalah kekejian bagi TUHAN; sungguh, ia tidak akan luput dari hukuman."
        },
        {
          "number": 6,
          "title": "",
          "text": "Dengan kasih dan kesetiaan, kesalahan diampuni, karena takut akan TUHAN orang menjauhi kejahatan."
        },
        {
          "number": 7,
          "title": "",
          "text": "Jikalau TUHAN berkenan kepada jalan seseorang, maka musuh orang itupun didamaikan-Nya dengan dia."
        },
        {
          "number": 8,
          "title": "",
          "text": "Lebih baik penghasilan sedikit disertai kebenaran, dari pada penghasilan banyak tanpa keadilan."
        },
        {
          "number": 9,
          "title": "",
          "text": "Hati manusia memikir-mikirkan jalannya, tetapi Tuhanlah yang menentukan arah langkahnya."
        },
        {
          "number": 10,
          "title": "",
          "text": "Keputusan dari Allah ada di bibir raja, kalau ia mengadili mulutnya tidak berbuat salah."
        },
        {
          "number": 11,
          "title": "",
          "text": "Timbangan dan neraca yang betul adalah kepunyaan TUHAN, segala batu timbangan di dalam pundi-pundi adalah buatan-Nya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Melakukan kefasikan adalah kekejian bagi raja, karena takhta menjadi kokoh oleh kebenaran."
        },
        {
          "number": 13,
          "title": "",
          "text": "Bibir yang benar dikenan raja, dan orang yang berbicara jujur dikasihi-Nya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Kegeraman raja adalah bentara maut, tetapi orang bijak memadamkannya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Wajah raja yang bercahaya memberi hidup dan kebaikannya seperti awan hujan musim semi."
        },
        {
          "number": 16,
          "title": "",
          "text": "Memperoleh hikmat sungguh jauh melebihi memperoleh emas, dan mendapat pengertian jauh lebih berharga dari pada mendapat perak."
        },
        {
          "number": 17,
          "title": "",
          "text": "Menjauhi kejahatan itulah jalan orang jujur; siapa menjaga jalannya, memelihara nyawanya."
        },
        {
          "number": 18,
          "title": "",
          "text": "Kecongkakan mendahului kehancuran, dan tinggi hati mendahului kejatuhan."
        },
        {
          "number": 19,
          "title": "",
          "text": "Lebih baik merendahkan diri dengan orang yang rendah hati dari pada membagi rampasan dengan orang congkak."
        },
        {
          "number": 20,
          "title": "",
          "text": "Siapa memperhatikan firman akan mendapat kebaikan, dan berbahagialah orang yang percaya kepada TUHAN."
        },
        {
          "number": 21,
          "title": "",
          "text": "Orang yang bijak hati disebut berpengertian, dan berbicara manis lebih dapat meyakinkan."
        },
        {
          "number": 22,
          "title": "",
          "text": "Akal budi adalah sumber kehidupan bagi yang mempunyainya, tetapi siksaan bagi orang bodoh ialah kebodohannya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Hati orang bijak menjadikan mulutnya berakal budi, dan menjadikan bibirnya lebih dapat meyakinkan."
        },
        {
          "number": 24,
          "title": "",
          "text": "Perkataan yang menyenangkan adalah seperti sarang madu, manis bagi hati dan obat bagi tulang-tulang."
        },
        {
          "number": 25,
          "title": "",
          "text": "Ada jalan yang disangka lurus, tetapi ujungnya menuju maut."
        },
        {
          "number": 26,
          "title": "",
          "text": "Rasa lapar bekerja untuk seorang pekerja, karena mulutnya memaksa dia."
        },
        {
          "number": 27,
          "title": "",
          "text": "Orang yang tidak berguna menggali lobang kejahatan, dan pada bibirnya seolah-olah ada api yang menghanguskan."
        },
        {
          "number": 28,
          "title": "",
          "text": "Orang yang curang menimbulkan pertengkaran, dan seorang pemfitnah menceraikan sahabat yang karib."
        },
        {
          "number": 29,
          "title": "",
          "text": "Orang yang menggunakan kekerasan menyesatkan sesamanya, dan membawa dia di jalan yang tidak baik."
        },
        {
          "number": 30,
          "title": "",
          "text": "Siapa memejamkan matanya, merencanakan tipu muslihat; siapa mengatupkan bibirnya, sudah melakukan kejahatan."
        },
        {
          "number": 31,
          "title": "",
          "text": "Rambut putih adalah mahkota yang indah, yang didapat pada jalan kebenaran."
        },
        {
          "number": 32,
          "title": "",
          "text": "Orang yang sabar melebihi seorang pahlawan, orang yang menguasai dirinya, melebihi orang yang merebut kota."
        },
        {
          "number": 33,
          "title": "",
          "text": "Undi dibuang di pangkuan, tetapi setiap keputusannya berasal dari pada TUHAN."
        }
      ]
    },
    {
      "chapter_number": 17,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Lebih baik sekerat roti yang kering disertai dengan ketenteraman, dari pada makanan daging serumah disertai dengan perbantahan."
        },
        {
          "number": 2,
          "title": "",
          "text": "Budak yang berakal budi akan berkuasa atas anak yang membuat malu, dan akan mendapat bagian warisan bersama-sama dengan saudara-saudara anak itu."
        },
        {
          "number": 3,
          "title": "",
          "text": "Kui adalah untuk melebur perak dan perapian untuk melebur emas, tetapi Tuhanlah yang menguji hati."
        },
        {
          "number": 4,
          "title": "",
          "text": "Orang yang berbuat jahat memperhatikan bibir jahat, seorang pendusta memberi telinga kepada lidah yang mencelakakan."
        },
        {
          "number": 5,
          "title": "",
          "text": "Siapa mengolok-olok orang miskin menghina Penciptanya; siapa gembira karena suatu kecelakaan tidak akan luput dari hukuman."
        },
        {
          "number": 6,
          "title": "",
          "text": "Mahkota orang-orang tua adalah anak cucu dan kehormatan anak-anak ialah nenek moyang mereka."
        },
        {
          "number": 7,
          "title": "",
          "text": "Orang bebal tidak layak mengucapkan kata-kata yang bagus, apalagi orang mulia mengucapkan kata-kata dusta."
        },
        {
          "number": 8,
          "title": "",
          "text": "Hadiah suapan adalah seperti mestika di mata yang memberinya, ke mana juga ia memalingkan muka, ia beruntung."
        },
        {
          "number": 9,
          "title": "",
          "text": "Siapa menutupi pelanggaran, mengejar kasih, tetapi siapa membangkit-bangkit perkara, menceraikan sahabat yang karib."
        },
        {
          "number": 10,
          "title": "",
          "text": "Suatu hardikan lebih masuk pada orang berpengertian dari pada seratus pukulan pada orang bebal."
        },
        {
          "number": 11,
          "title": "",
          "text": "Orang durhaka hanya mencari kejahatan, tetapi terhadap dia akan disuruh utusan yang kejam."
        },
        {
          "number": 12,
          "title": "",
          "text": "Lebih baik berjumpa dengan beruang betina yang kehilangan anak, dari pada dengan orang bebal dengan kebodohannya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Siapa membalas kebaikan dengan kejahatan, kejahatan tidak akan menghindar dari rumahnya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Memulai pertengkaran adalah seperti membuka jalan air; jadi undurlah sebelum perbantahan mulai."
        },
        {
          "number": 15,
          "title": "",
          "text": "Membenarkan orang fasik dan mempersalahkan orang benar, kedua-duanya adalah kekejian bagi TUHAN."
        },
        {
          "number": 16,
          "title": "",
          "text": "Apakah gunanya uang di tangan orang bebal untuk membeli hikmat, sedang ia tidak berakal budi?"
        },
        {
          "number": 17,
          "title": "",
          "text": "Seorang sahabat menaruh kasih setiap waktu, dan menjadi seorang saudara dalam kesukaran."
        },
        {
          "number": 18,
          "title": "",
          "text": "Orang yang tidak berakal budi ialah dia yang membuat persetujuan, yang menjadi penanggung bagi sesamanya."
        },
        {
          "number": 19,
          "title": "",
          "text": "Siapa suka bertengkar, suka juga kepada pelanggaran, siapa memewahkan pintunya mencari kehancuran."
        },
        {
          "number": 20,
          "title": "",
          "text": "Orang yang serong hatinya tidak akan mendapat bahagia, orang yang memutar-mutar lidahnya akan jatuh ke dalam celaka."
        },
        {
          "number": 21,
          "title": "",
          "text": "Siapa mendapat anak yang bebal, mendapat duka, dan ayah orang bodoh tidak akan bersukacita."
        },
        {
          "number": 22,
          "title": "",
          "text": "Hati yang gembira adalah obat yang manjur, tetapi semangat yang patah mengeringkan tulang."
        },
        {
          "number": 23,
          "title": "",
          "text": "Orang fasik menerima hadiah suapan dari pundi-pundi untuk membelokkan jalan hukum."
        },
        {
          "number": 24,
          "title": "",
          "text": "Pandangan orang berpengertian tertuju pada hikmat, tetapi mata orang bebal melayang sampai ke ujung bumi."
        },
        {
          "number": 25,
          "title": "",
          "text": "Anak yang bebal menyakiti hati ayahnya, dan memedihkan hati ibunya."
        },
        {
          "number": 26,
          "title": "",
          "text": "Mengenakan denda orang benar adalah salah, memukul orang muliapun tidak patut."
        },
        {
          "number": 27,
          "title": "",
          "text": "Orang yang berpengetahuan menahan perkataannya, orang yang berpengertian berkepala dingin."
        },
        {
          "number": 28,
          "title": "",
          "text": "Juga orang bodoh akan disangka bijak kalau ia berdiam diri dan disangka berpengertian kalau ia mengatupkan bibirnya."
        }
      ]
    },
    {
      "chapter_number": 18,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Orang yang menyendiri, mencari keinginannya, amarahnya meledak terhadap setiap pertimbangan."
        },
        {
          "number": 2,
          "title": "",
          "text": "Orang bebal tidak suka kepada pengertian, hanya suka membeberkan isi hatinya."
        },
        {
          "number": 3,
          "title": "",
          "text": "Bila kefasikan datang, datanglah juga penghinaan dan cela disertai cemooh."
        },
        {
          "number": 4,
          "title": "",
          "text": "Perkataan mulut orang adalah seperti air yang dalam, tetapi sumber hikmat adalah seperti batang air yang mengalir."
        },
        {
          "number": 5,
          "title": "",
          "text": "Tidak baik berpihak kepada orang fasik dengan menolak orang benar dalam pengadilan."
        },
        {
          "number": 6,
          "title": "",
          "text": "Bibir orang bebal menimbulkan perbantahan, dan mulutnya berseru meminta pukulan."
        },
        {
          "number": 7,
          "title": "",
          "text": "Orang bebal dibinasakan oleh mulutnya, bibirnya adalah jerat bagi nyawanya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Perkataan pemfitnah seperti sedap-sedapan, yang masuk ke lubuk hati."
        },
        {
          "number": 9,
          "title": "",
          "text": "Orang yang bermalas-malas dalam pekerjaannya sudah menjadi saudara dari si perusak."
        },
        {
          "number": 10,
          "title": "",
          "text": "Nama TUHAN adalah menara yang kuat, ke sanalah orang benar berlari dan ia menjadi selamat."
        },
        {
          "number": 11,
          "title": "",
          "text": "Kota yang kuat bagi orang kaya ialah hartanya dan seperti tembok yang tinggi menurut anggapannya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Tinggi hati mendahului kehancuran, tetapi kerendahan hati mendahului kehormatan."
        },
        {
          "number": 13,
          "title": "",
          "text": "Jikalau seseorang memberi jawab sebelum mendengar, itulah kebodohan dan kecelaannya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Orang yang bersemangat dapat menanggung penderitaannya, tetapi siapa akan memulihkan semangat yang patah?"
        },
        {
          "number": 15,
          "title": "",
          "text": "Hati orang berpengertian memperoleh pengetahuan, dan telinga orang bijak menuntut pengetahuan."
        },
        {
          "number": 16,
          "title": "",
          "text": "Hadiah memberi keluasan kepada orang, membawa dia menghadap orang-orang besar."
        },
        {
          "number": 17,
          "title": "",
          "text": "Pembicara pertama dalam suatu pertikaian nampaknya benar, lalu datanglah orang lain dan menyelidiki perkaranya."
        },
        {
          "number": 18,
          "title": "",
          "text": "Undian mengakhiri pertengkaran, dan menyelesaikan persoalan antara orang-orang berkuasa."
        },
        {
          "number": 19,
          "title": "",
          "text": "Saudara yang dikhianati lebih sulit dihampiri dari pada kota yang kuat, dan pertengkaran adalah seperti palang gapura sebuah puri."
        },
        {
          "number": 20,
          "title": "",
          "text": "Perut orang dikenyangkan oleh hasil mulutnya, ia dikenyangkan oleh hasil bibirnya."
        },
        {
          "number": 21,
          "title": "",
          "text": "Hidup dan mati dikuasai lidah, siapa suka menggemakannya, akan memakan buahnya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Siapa mendapat isteri, mendapat sesuatu yang baik, dan ia dikenan TUHAN."
        },
        {
          "number": 23,
          "title": "",
          "text": "Orang miskin berbicara dengan memohon-mohon, tetapi orang kaya menjawab dengan kasar."
        },
        {
          "number": 24,
          "title": "",
          "text": "Ada teman yang mendatangkan kecelakaan, tetapi ada juga sahabat yang lebih karib dari pada seorang saudara."
        }
      ]
    },
    {
      "chapter_number": 19,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Lebih baik seorang miskin yang bersih kelakuannya dari pada seorang yang serong bibirnya lagi bebal."
        },
        {
          "number": 2,
          "title": "",
          "text": "Tanpa pengetahuan kerajinanpun tidak baik; orang yang tergesa-gesa akan salah langkah."
        },
        {
          "number": 3,
          "title": "",
          "text": "Kebodohan menyesatkan jalan orang, lalu gusarlah hatinya terhadap TUHAN."
        },
        {
          "number": 4,
          "title": "",
          "text": "Kekayaan menambah banyak sahabat, tetapi orang miskin ditinggalkan sahabatnya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Saksi dusta tidak akan luput dari hukuman, orang yang menyembur-nyemburkan kebohongan tidak akan terhindar."
        },
        {
          "number": 6,
          "title": "",
          "text": "Banyak orang yang mengambil hati orang dermawan, setiap orang bersahabat dengan si pemberi."
        },
        {
          "number": 7,
          "title": "",
          "text": "Orang miskin dibenci oleh semua saudaranya, apalagi sahabat-sahabatnya, mereka menjauhi dia. Ia mengejar mereka, memanggil mereka tetapi mereka tidak ada lagi."
        },
        {
          "number": 8,
          "title": "",
          "text": "Siapa memperoleh akal budi, mengasihi dirinya; siapa berpegang pada pengertian, mendapat kebahagiaan."
        },
        {
          "number": 9,
          "title": "",
          "text": "Saksi dusta tidak akan luput dari hukuman, orang yang menyembur-nyemburkan kebohongan akan binasa."
        },
        {
          "number": 10,
          "title": "",
          "text": "Kemewahan tidak layak bagi orang bebal, apalagi bagi seorang budak memerintah pembesar."
        },
        {
          "number": 11,
          "title": "",
          "text": "Akal budi membuat seseorang panjang sabar dan orang itu dipuji karena memaafkan pelanggaran."
        },
        {
          "number": 12,
          "title": "",
          "text": "Kemarahan raja adalah seperti raung singa muda, tetapi kebaikannya seperti embun yang turun ke atas rumput."
        },
        {
          "number": 13,
          "title": "",
          "text": "Anak bebal adalah bencana bagi ayahnya, dan pertengkaran seorang isteri adalah seperti tiris yang tidak henti-hentinya menitik."
        },
        {
          "number": 14,
          "title": "",
          "text": "Rumah dan harta adalah warisan nenek moyang, tetapi isteri yang berakal budi adalah karunia TUHAN."
        },
        {
          "number": 15,
          "title": "",
          "text": "Kemalasan mendatangkan tidur nyenyak, dan orang yang lamban akan menderita lapar."
        },
        {
          "number": 16,
          "title": "",
          "text": "Siapa berpegang pada perintah, memelihara nyawanya, tetapi siapa menghina firman, akan mati."
        },
        {
          "number": 17,
          "title": "",
          "text": "Siapa menaruh belas kasihan kepada orang yang lemah, memiutangi TUHAN, yang akan membalas perbuatannya itu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Hajarlah anakmu selama ada harapan, tetapi jangan engkau menginginkan kematiannya."
        },
        {
          "number": 19,
          "title": "",
          "text": "Orang yang sangat cepat marah akan kena denda, karena jika engkau hendak menolongnya, engkau hanya menambah marahnya."
        },
        {
          "number": 20,
          "title": "",
          "text": "Dengarkanlah nasihat dan terimalah didikan, supaya engkau menjadi bijak di masa depan."
        },
        {
          "number": 21,
          "title": "",
          "text": "Banyaklah rancangan di hati manusia, tetapi keputusan Tuhanlah yang terlaksana."
        },
        {
          "number": 22,
          "title": "",
          "text": "Sifat yang diinginkan pada seseorang ialah kesetiaannya; lebih baik orang miskin dari pada seorang pembohong."
        },
        {
          "number": 23,
          "title": "",
          "text": "Takut akan Allah mendatangkan hidup, maka orang bermalam dengan puas, tanpa ditimpa malapetaka."
        },
        {
          "number": 24,
          "title": "",
          "text": "Si pemalas mencelup tangannya ke dalam pinggan, tetapi tidak juga mengembalikannya ke mulut."
        },
        {
          "number": 25,
          "title": "",
          "text": "Jikalau si pencemooh kaupukul, barulah orang yang tak berpengalaman menjadi bijak, jikalau orang yang berpengertian ditegur, ia menjadi insaf."
        },
        {
          "number": 26,
          "title": "",
          "text": "Anak yang menganiaya ayahnya atau mengusir ibunya, memburukkan dan memalukan diri."
        },
        {
          "number": 27,
          "title": "",
          "text": "Hai anakku, jangan lagi mendengarkan didikan, kalau engkau menyimpang juga dari perkataan-perkataan yang memberi pengetahuan."
        },
        {
          "number": 28,
          "title": "",
          "text": "Saksi yang tidak berguna mencemoohkan hukum dan mulut orang fasik menelan dusta."
        },
        {
          "number": 29,
          "title": "",
          "text": "Hukuman bagi si pencemooh tersedia dan pukulan bagi punggung orang bebal."
        }
      ]
    },
    {
      "chapter_number": 20,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Anggur adalah pencemooh, minuman keras adalah peribut, tidaklah bijak orang yang terhuyung-huyung karenanya."
        },
        {
          "number": 2,
          "title": "",
          "text": "Kegentaran yang datang dari raja adalah seperti raung singa muda, siapa membangkitkan marahnya membahayakan dirinya."
        },
        {
          "number": 3,
          "title": "",
          "text": "Terhormatlah seseorang, jika ia menjauhi perbantahan, tetapi setiap orang bodoh membiarkan amarahnya meledak."
        },
        {
          "number": 4,
          "title": "",
          "text": "Pada musim dingin si pemalas tidak membajak; jikalau ia mencari pada musim menuai, maka tidak ada apa-apa."
        },
        {
          "number": 5,
          "title": "",
          "text": "Rancangan di dalam hati manusia itu seperti air yang dalam, tetapi orang yang pandai tahu menimbanya."
        },
        {
          "number": 6,
          "title": "",
          "text": "Banyak orang menyebut diri baik hati, tetapi orang yang setia, siapakah menemukannya?"
        },
        {
          "number": 7,
          "title": "",
          "text": "Orang benar yang bersih kelakuannya--berbahagialah keturunannya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Raja yang bersemayam di atas kursi pengadilan dapat mengetahui segala yang jahat dengan matanya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Siapakah dapat berkata: \"Aku telah membersihkan hatiku, aku tahir dari pada dosaku?\""
        },
        {
          "number": 10,
          "title": "",
          "text": "Dua macam batu timbangan, dua macam takaran, kedua-duanya adalah kekejian bagi TUHAN."
        },
        {
          "number": 11,
          "title": "",
          "text": "Anak-anakpun sudah dapat dikenal dari pada perbuatannya, apakah bersih dan jujur kelakuannya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Telinga yang mendengar dan mata yang melihat, kedua-duanya dibuat oleh TUHAN."
        },
        {
          "number": 13,
          "title": "",
          "text": "Janganlah menyukai tidur, supaya engkau tidak jatuh miskin, bukalah matamu dan engkau akan makan sampai kenyang."
        },
        {
          "number": 14,
          "title": "",
          "text": "\"Tidak baik! Tidak baik!\", kata si pembeli, tetapi begitu ia pergi, ia memuji dirinya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Sekalipun ada emas dan permata banyak, tetapi yang paling berharga ialah bibir yang berpengetahuan."
        },
        {
          "number": 16,
          "title": "",
          "text": "Ambillah pakaian orang yang menanggung orang lain, dan tahanlah dia sebagai sandera ganti orang asing."
        },
        {
          "number": 17,
          "title": "",
          "text": "Roti hasil tipuan sedap rasanya, tetapi kemudian mulutnya penuh dengan kerikil."
        },
        {
          "number": 18,
          "title": "",
          "text": "Rancangan terlaksana oleh pertimbangan, sebab itu berperanglah dengan siasat."
        },
        {
          "number": 19,
          "title": "",
          "text": "Siapa mengumpat, membuka rahasia, sebab itu janganlah engkau bergaul dengan orang yang bocor mulut."
        },
        {
          "number": 20,
          "title": "",
          "text": "Siapa mengutuki ayah atau ibunya, pelitanya akan padam pada waktu gelap."
        },
        {
          "number": 21,
          "title": "",
          "text": "Milik yang diperoleh dengan cepat pada mulanya, akhirnya tidak diberkati."
        },
        {
          "number": 22,
          "title": "",
          "text": "Janganlah engkau berkata: \"Aku akan membalas kejahatan,\" nantikanlah TUHAN, Ia akan menyelamatkan engkau."
        },
        {
          "number": 23,
          "title": "",
          "text": "Dua macam batu timbangan adalah kekejian bagi TUHAN, dan neraca serong itu tidak baik."
        },
        {
          "number": 24,
          "title": "",
          "text": "Langkah orang ditentukan oleh TUHAN, tetapi bagaimanakah manusia dapat mengerti jalan hidupnya?"
        },
        {
          "number": 25,
          "title": "",
          "text": "Suatu jerat bagi manusia ialah kalau ia tanpa berpikir mengatakan \"Kudus\", dan baru menimbang-nimbang sesudah bernazar."
        },
        {
          "number": 26,
          "title": "",
          "text": "Raja yang bijak dapat mengenal orang-orang fasik, dan menggilas mereka berulang-ulang."
        },
        {
          "number": 27,
          "title": "",
          "text": "Roh manusia adalah pelita TUHAN, yang menyelidiki seluruh lubuk hatinya."
        },
        {
          "number": 28,
          "title": "",
          "text": "Kasih dan setia melindungi raja, dan dengan kasih ia menopang takhtanya."
        },
        {
          "number": 29,
          "title": "",
          "text": "Hiasan orang muda ialah kekuatannya, dan keindahan orang tua ialah uban."
        },
        {
          "number": 30,
          "title": "",
          "text": "Bilur-bilur yang berdarah membersihkan kejahatan, dan pukulan membersihkan lubuk hati."
        }
      ]
    },
    {
      "chapter_number": 21,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Hati raja seperti batang air di dalam tangan TUHAN, dialirkan-Nya ke mana Ia ingini."
        },
        {
          "number": 2,
          "title": "",
          "text": "Setiap jalan orang adalah lurus menurut pandangannya sendiri, tetapi Tuhanlah yang menguji hati."
        },
        {
          "number": 3,
          "title": "",
          "text": "Melakukan kebenaran dan keadilan lebih dikenan TUHAN dari pada korban."
        },
        {
          "number": 4,
          "title": "",
          "text": "Mata yang congkak dan hati yang sombong, yang menjadi pelita orang fasik, adalah dosa."
        },
        {
          "number": 5,
          "title": "",
          "text": "Rancangan orang rajin semata-mata mendatangkan kelimpahan, tetapi setiap orang yang tergesa-gesa hanya akan mengalami kekurangan."
        },
        {
          "number": 6,
          "title": "",
          "text": "Memperoleh harta benda dengan lidah dusta adalah kesia-siaan yang lenyap dari orang yang mencari maut."
        },
        {
          "number": 7,
          "title": "",
          "text": "Orang fasik diseret oleh penganiayaan mereka, karena mereka menolak melakukan keadilan."
        },
        {
          "number": 8,
          "title": "",
          "text": "Berliku-liku jalan si penipu, tetapi orang yang jujur lurus perbuatannya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Lebih baik tinggal pada sudut sotoh rumah dari pada diam serumah dengan perempuan yang suka bertengkar."
        },
        {
          "number": 10,
          "title": "",
          "text": "Hati orang fasik mengingini kejahatan dan ia tidak menaruh belas kasihan kepada sesamanya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Jikalau si pencemooh dihukum, orang yang tak berpengalaman menjadi bijak, dan jikalau orang bijak diberi pengajaran, ia akan beroleh pengetahuan."
        },
        {
          "number": 12,
          "title": "",
          "text": "Yang Mahaadil memperhatikan rumah orang fasik, dan menjerumuskan orang fasik ke dalam kecelakaan."
        },
        {
          "number": 13,
          "title": "",
          "text": "Siapa menutup telinganya bagi jeritan orang lemah, tidak akan menerima jawaban, kalau ia sendiri berseru-seru."
        },
        {
          "number": 14,
          "title": "",
          "text": "Pemberian dengan sembunyi-sembunyi memadamkan marah, dan hadiah yang dirahasiakan meredakan kegeraman yang hebat."
        },
        {
          "number": 15,
          "title": "",
          "text": "Melakukan keadilan adalah kesukaan bagi orang benar, tetapi menakutkan orang yang berbuat jahat."
        },
        {
          "number": 16,
          "title": "",
          "text": "Orang yang menyimpang dari jalan akal budi akan berhenti di tempat arwah-arwah berkumpul."
        },
        {
          "number": 17,
          "title": "",
          "text": "Orang yang suka bersenang-senang akan berkekurangan, orang yang gemar kepada minyak dan anggur tidak akan menjadi kaya."
        },
        {
          "number": 18,
          "title": "",
          "text": "Orang fasik dipakai sebagai tebusan bagi orang benar, dan pengkhianat sebagai ganti orang jujur."
        },
        {
          "number": 19,
          "title": "",
          "text": "Lebih baik tinggal di padang gurun dari pada tinggal dengan perempuan yang suka bertengkar dan pemarah."
        },
        {
          "number": 20,
          "title": "",
          "text": "Harta yang indah dan minyak ada di kediaman orang bijak, tetapi orang yang bebal memboroskannya."
        },
        {
          "number": 21,
          "title": "",
          "text": "Siapa mengejar kebenaran dan kasih akan memperoleh kehidupan, kebenaran dan kehormatan."
        },
        {
          "number": 22,
          "title": "",
          "text": "Orang bijak dapat memanjat kota pahlawan-pahlawan, dan merobohkan benteng yang mereka percayai."
        },
        {
          "number": 23,
          "title": "",
          "text": "Siapa memelihara mulut dan lidahnya, memelihara diri dari pada kesukaran."
        },
        {
          "number": 24,
          "title": "",
          "text": "Orang yang kurang ajar dan sombong pencemooh namanya, ia berlaku dengan keangkuhan yang tak terhingga."
        },
        {
          "number": 25,
          "title": "",
          "text": "Si pemalas dibunuh oleh keinginannya, karena tangannya enggan bekerja."
        },
        {
          "number": 26,
          "title": "",
          "text": "Keinginan bernafsu sepanjang hari, tetapi orang benar memberi tanpa batas."
        },
        {
          "number": 27,
          "title": "",
          "text": "Korban orang fasik adalah kekejian, lebih-lebih kalau dipersembahkan dengan maksud jahat."
        },
        {
          "number": 28,
          "title": "",
          "text": "Saksi bohong akan binasa, tetapi orang yang mendengarkan akan tetap berbicara."
        },
        {
          "number": 29,
          "title": "",
          "text": "Orang fasik bermuka tebal, tetapi orang jujur mengatur jalannya."
        },
        {
          "number": 30,
          "title": "",
          "text": "Tidak ada hikmat dan pengertian, dan tidak ada pertimbangan yang dapat menandingi TUHAN."
        },
        {
          "number": 31,
          "title": "",
          "text": "Kuda diperlengkapi untuk hari peperangan, tetapi kemenangan ada di tangan TUHAN."
        }
      ]
    },
    {
      "chapter_number": 22,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Nama baik lebih berharga dari pada kekayaan besar, dikasihi orang lebih baik dari pada perak dan emas."
        },
        {
          "number": 2,
          "title": "",
          "text": "Orang kaya dan orang miskin bertemu; yang membuat mereka semua ialah TUHAN."
        },
        {
          "number": 3,
          "title": "",
          "text": "Kalau orang bijak melihat malapetaka, bersembunyilah ia, tetapi orang yang tak berpengalaman berjalan terus, lalu kena celaka."
        },
        {
          "number": 4,
          "title": "",
          "text": "Ganjaran kerendahan hati dan takut akan TUHAN adalah kekayaan, kehormatan dan kehidupan."
        },
        {
          "number": 5,
          "title": "",
          "text": "Duri dan perangkap ada di jalan orang yang serong hatinya; siapa ingin memelihara diri menjauhi orang itu."
        },
        {
          "number": 6,
          "title": "",
          "text": "Didiklah orang muda menurut jalan yang patut baginya, maka pada masa tuanyapun ia tidak akan menyimpang dari pada jalan itu."
        },
        {
          "number": 7,
          "title": "",
          "text": "Orang kaya menguasai orang miskin, yang berhutang menjadi budak dari yang menghutangi."
        },
        {
          "number": 8,
          "title": "",
          "text": "Orang yang menabur kecurangan akan menuai bencana, dan tongkat amarahnya akan habis binasa."
        },
        {
          "number": 9,
          "title": "",
          "text": "Orang yang baik hati akan diberkati, karena ia membagi rezekinya dengan si miskin."
        },
        {
          "number": 10,
          "title": "",
          "text": "Usirlah si pencemooh, maka lenyaplah pertengkaran, dan akan berhentilah perbantahan dan cemooh."
        },
        {
          "number": 11,
          "title": "",
          "text": "Orang yang mencintai kesucian hati dan yang manis bicaranya menjadi sahabat raja."
        },
        {
          "number": 12,
          "title": "",
          "text": "Mata TUHAN menjaga pengetahuan, tetapi Ia membatalkan perkataan si pengkhianat."
        },
        {
          "number": 13,
          "title": "",
          "text": "Si pemalas berkata: \"Ada singa di luar, aku akan dibunuh di tengah jalan.\""
        },
        {
          "number": 14,
          "title": "",
          "text": "Mulut perempuan jalang adalah lobang yang dalam; orang yang dimurkai TUHAN akan terperosok ke dalamnya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Kebodohan melekat pada hati orang muda, tetapi tongkat didikan akan mengusir itu dari padanya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Orang yang menindas orang lemah untuk menguntungkan diri atau memberi hadiah kepada orang kaya, hanya merugikan diri saja."
        },
        {
          "number": 17,
          "title": "Amsal-amsal orang bijak",
          "text": "Pasanglah telingamu dan dengarkanlah amsal-amsal orang bijak, berilah perhatian kepada pengetahuanku."
        },
        {
          "number": 18,
          "title": "",
          "text": "Karena menyimpannya dalam hati akan menyenangkan bagimu, bila semuanya itu tersedia pada bibirmu."
        },
        {
          "number": 19,
          "title": "",
          "text": "Supaya engkau menaruh kepercayaanmu kepada TUHAN, aku mengajarkannya kepadamu sekarang, ya kepadamu."
        },
        {
          "number": 20,
          "title": "",
          "text": "Bukankah aku telah menulisnya kepadamu dulu dengan nasihat dan pengetahuan,"
        },
        {
          "number": 21,
          "title": "",
          "text": "untuk mengajarkan kepadamu apa yang benar dan sungguh, supaya engkau dapat memberikan jawaban yang tepat kepada yang menyuruh engkau."
        },
        {
          "number": 22,
          "title": "",
          "text": "Janganlah merampasi orang lemah, karena ia lemah, dan janganlah menginjak-injak orang yang berkesusahan di pintu gerbang."
        },
        {
          "number": 23,
          "title": "",
          "text": "Sebab TUHAN membela perkara mereka, dan mengambil nyawa orang yang merampasi mereka."
        },
        {
          "number": 24,
          "title": "",
          "text": "Jangan berteman dengan orang yang lekas gusar, jangan bergaul dengan seorang pemarah,"
        },
        {
          "number": 25,
          "title": "",
          "text": "supaya engkau jangan menjadi biasa dengan tingkah lakunya dan memasang jerat bagi dirimu sendiri."
        },
        {
          "number": 26,
          "title": "",
          "text": "Jangan engkau termasuk orang yang membuat persetujuan, dan yang menjadi penanggung hutang."
        },
        {
          "number": 27,
          "title": "",
          "text": "Mengapa orang akan mengambil tempat tidurmu dari bawahmu, bila engkau tidak mempunyai apa-apa untuk membayar kembali?"
        },
        {
          "number": 28,
          "title": "",
          "text": "Jangan engkau memindahkan batas tanah yang lama, yang ditetapkan oleh nenek moyangmu."
        },
        {
          "number": 29,
          "title": "",
          "text": "Pernahkah engkau melihat orang yang cakap dalam pekerjaannya? Di hadapan raja-raja ia akan berdiri, bukan di hadapan orang-orang yang hina."
        }
      ]
    },
    {
      "chapter_number": 23,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Bila engkau duduk makan dengan seorang pembesar, perhatikanlah baik-baik apa yang ada di depanmu."
        },
        {
          "number": 2,
          "title": "",
          "text": "Taruhlah sebuah pisau pada lehermu, bila besar nafsumu!"
        },
        {
          "number": 3,
          "title": "",
          "text": "Jangan ingin akan makanannya yang lezat, itu adalah hidangan yang menipu."
        },
        {
          "number": 4,
          "title": "",
          "text": "Jangan bersusah payah untuk menjadi kaya, tinggalkan niatmu ini."
        },
        {
          "number": 5,
          "title": "",
          "text": "Kalau engkau mengamat-amatinya, lenyaplah ia, karena tiba-tiba ia bersayap, lalu terbang ke angkasa seperti rajawali."
        },
        {
          "number": 6,
          "title": "",
          "text": "Jangan makan roti orang yang kikir, jangan ingin akan makanannya yang lezat."
        },
        {
          "number": 7,
          "title": "",
          "text": "Sebab seperti orang yang membuat perhitungan dalam dirinya sendiri demikianlah ia. \"Silakan makan dan minum,\" katanya kepadamu, tetapi ia tidak tulus hati terhadapmu."
        },
        {
          "number": 8,
          "title": "",
          "text": "Suap yang telah kaumakan, kau akan muntahkan, dan kata-katamu yang manis kausia-siakan."
        },
        {
          "number": 9,
          "title": "",
          "text": "Jangan berbicara di telinga orang bebal, sebab ia akan meremehkan kata-katamu yang bijak."
        },
        {
          "number": 10,
          "title": "",
          "text": "Jangan engkau memindahkan batas tanah yang lama, dan memasuki ladang anak-anak yatim."
        },
        {
          "number": 11,
          "title": "",
          "text": "Karena penebus mereka kuat, Dialah yang membela perkara mereka melawan engkau."
        },
        {
          "number": 12,
          "title": "",
          "text": "Arahkanlah perhatianmu kepada didikan, dan telingamu kepada kata-kata pengetahuan."
        },
        {
          "number": 13,
          "title": "",
          "text": "Jangan menolak didikan dari anakmu ia tidak akan mati kalau engkau memukulnya dengan rotan."
        },
        {
          "number": 14,
          "title": "",
          "text": "Engkau memukulnya dengan rotan, tetapi engkau menyelamatkan nyawanya dari dunia orang mati."
        },
        {
          "number": 15,
          "title": "",
          "text": "Hai anakku, jika hatimu bijak, hatiku juga bersukacita."
        },
        {
          "number": 16,
          "title": "",
          "text": "Jiwaku bersukaria, kalau bibirmu mengatakan yang jujur."
        },
        {
          "number": 17,
          "title": "",
          "text": "Janganlah hatimu iri kepada orang-orang yang berdosa, tetapi takutlah akan TUHAN senantiasa."
        },
        {
          "number": 18,
          "title": "",
          "text": "Karena masa depan sungguh ada, dan harapanmu tidak akan hilang."
        },
        {
          "number": 19,
          "title": "",
          "text": "Hai anakku, dengarkanlah, dan jadilah bijak, tujukanlah hatimu ke jalan yang benar."
        },
        {
          "number": 20,
          "title": "",
          "text": "Janganlah engkau ada di antara peminum anggur dan pelahap daging."
        },
        {
          "number": 21,
          "title": "",
          "text": "Karena si peminum dan si pelahap menjadi miskin, dan kantuk membuat orang berpakaian compang-camping."
        },
        {
          "number": 22,
          "title": "",
          "text": "Dengarkanlah ayahmu yang memperanakkan engkau, dan janganlah menghina ibumu kalau ia sudah tua."
        },
        {
          "number": 23,
          "title": "",
          "text": "Belilah kebenaran dan jangan menjualnya; demikian juga dengan hikmat, didikan dan pengertian."
        },
        {
          "number": 24,
          "title": "",
          "text": "Ayah seorang yang benar akan bersorak-sorak; yang memperanakkan orang-orang yang bijak akan bersukacita karena dia."
        },
        {
          "number": 25,
          "title": "",
          "text": "Biarlah ayahmu dan ibumu bersukacita, biarlah beria-ria dia yang melahirkan engkau."
        },
        {
          "number": 26,
          "title": "",
          "text": "Hai anakku, berikanlah hatimu kepadaku, biarlah matamu senang dengan jalan-jalanku."
        },
        {
          "number": 27,
          "title": "",
          "text": "Karena perempuan jalang adalah lobang yang dalam, dan perempuan asing adalah sumur yang sempit."
        },
        {
          "number": 28,
          "title": "",
          "text": "Bahkan, seperti penyamun ia menghadang, dan memperbanyak pengkhianat di antara manusia."
        },
        {
          "number": 29,
          "title": "",
          "text": "Siapa mengaduh? Siapa mengeluh? Siapa bertengkar? Siapa berkeluh kesah? Siapa mendapat cidera tanpa sebab? Siapa merah matanya?"
        },
        {
          "number": 30,
          "title": "",
          "text": "Yakni mereka yang duduk dengan anggur sampai jauh malam, mereka yang datang mengecap anggur campuran."
        },
        {
          "number": 31,
          "title": "",
          "text": "Jangan melihat kepada anggur, kalau merah menarik warnanya, dan mengilau dalam cawan, yang mengalir masuk dengan nikmat,"
        },
        {
          "number": 32,
          "title": "",
          "text": "tetapi kemudian memagut seperti ular, dan menyemburkan bisa seperti beludak."
        },
        {
          "number": 33,
          "title": "",
          "text": "Lalu matamu akan melihat hal-hal yang aneh, dan hatimu mengucapkan kata-kata yang kacau."
        },
        {
          "number": 34,
          "title": "",
          "text": "Engkau seperti orang di tengah ombak laut, seperti orang di atas tiang kapal."
        },
        {
          "number": 35,
          "title": "",
          "text": "Engkau akan berkata: \"Orang memukul aku, tetapi aku tidak merasa sakit. Orang memalu aku, tetapi tidak kurasa. Bilakah aku siuman? Aku akan mencari anggur lagi.\""
        }
      ]
    },
    {
      "chapter_number": 24,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Jangan iri kepada orang jahat, jangan ingin bergaul dengan mereka."
        },
        {
          "number": 2,
          "title": "",
          "text": "Karena hati mereka memikirkan penindasan dan bibir mereka membicarakan bencana."
        },
        {
          "number": 3,
          "title": "",
          "text": "Dengan hikmat rumah didirikan, dengan kepandaian itu ditegakkan,"
        },
        {
          "number": 4,
          "title": "",
          "text": "dan dengan pengertian kamar-kamar diisi dengan bermacam-macam harta benda yang berharga dan menarik."
        },
        {
          "number": 5,
          "title": "",
          "text": "Orang yang bijak lebih berwibawa dari pada orang kuat, juga orang yang berpengetahuan dari pada orang yang tegap kuat."
        },
        {
          "number": 6,
          "title": "",
          "text": "Karena hanya dengan perencanaan engkau dapat berperang, dan kemenangan tergantung pada penasihat yang banyak."
        },
        {
          "number": 7,
          "title": "",
          "text": "Hikmat terlalu tinggi bagi orang bodoh; ia tidak membuka mulutnya di pintu gerbang."
        },
        {
          "number": 8,
          "title": "",
          "text": "Siapa selalu merencanakan kejahatan akan disebut penipu."
        },
        {
          "number": 9,
          "title": "",
          "text": "Memikirkan kebodohan mendatangkan dosa, dan si pencemooh adalah kekejian bagi manusia."
        },
        {
          "number": 10,
          "title": "",
          "text": "Jika engkau tawar hati pada masa kesesakan, kecillah kekuatanmu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Bebaskan mereka yang diangkut untuk dibunuh, selamatkan orang yang terhuyung-huyung menuju tempat pemancungan."
        },
        {
          "number": 12,
          "title": "",
          "text": "Kalau engkau berkata: \"Sungguh, kami tidak tahu hal itu!\" Apakah Dia yang menguji hati tidak tahu yang sebenarnya? Apakah Dia yang menjaga jiwamu tidak mengetahuinya, dan membalas manusia menurut perbuatannya?"
        },
        {
          "number": 13,
          "title": "",
          "text": "Anakku, makanlah madu, sebab itu baik; dan tetesan madu manis untuk langit-langit mulutmu."
        },
        {
          "number": 14,
          "title": "",
          "text": "Ketahuilah, demikian hikmat untuk jiwamu: Jika engkau mendapatnya, maka ada masa depan, dan harapanmu tidak akan hilang."
        },
        {
          "number": 15,
          "title": "",
          "text": "Jangan mengintai kediaman orang benar seperti orang fasik, jangan merusak rumahnya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Sebab tujuh kali orang benar jatuh, namun ia bangun kembali, tetapi orang fasik akan roboh dalam bencana."
        },
        {
          "number": 17,
          "title": "",
          "text": "Jangan bersukacita kalau musuhmu jatuh, jangan hatimu beria-ria kalau ia terperosok,"
        },
        {
          "number": 18,
          "title": "",
          "text": "supaya TUHAN tidak melihatnya dan menganggapnya jahat, lalu memalingkan murkanya dari pada orang itu."
        },
        {
          "number": 19,
          "title": "",
          "text": "Jangan menjadi marah karena orang yang berbuat jahat, jangan iri kepada orang fasik."
        },
        {
          "number": 20,
          "title": "",
          "text": "Karena tidak ada masa depan bagi penjahat, pelita orang fasik akan padam."
        },
        {
          "number": 21,
          "title": "",
          "text": "Hai anakku, takutilah TUHAN dan raja; jangan melawan terhadap kedua-duanya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Karena dengan tiba-tiba mereka menimbulkan bencana, dan siapa mengetahui kehancuran yang didatangkan mereka?"
        },
        {
          "number": 23,
          "title": "",
          "text": "Juga ini adalah amsal-amsal dari orang bijak. Memandang bulu dalam pengadilan tidaklah baik."
        },
        {
          "number": 24,
          "title": "",
          "text": "Siapa berkata kepada orang fasik: \"Engkau tidak bersalah\", akan dikutuki bangsa-bangsa, dilaknatkan suku-suku bangsa."
        },
        {
          "number": 25,
          "title": "",
          "text": "Tetapi mereka yang memberi peringatan akan berbahagia, mereka akan mendapat ganjaran berkat."
        },
        {
          "number": 26,
          "title": "",
          "text": "Siapa memberi jawaban yang tepat mengecup bibir."
        },
        {
          "number": 27,
          "title": "",
          "text": "Selesaikanlah pekerjaanmu di luar, siapkanlah itu di ladang; baru kemudian dirikanlah rumahmu."
        },
        {
          "number": 28,
          "title": "",
          "text": "Jangan menjadi saksi terhadap sesamamu tanpa sebab, dan menipu dengan bibirmu."
        },
        {
          "number": 29,
          "title": "",
          "text": "Janganlah berkata: \"Sebagaimana ia memperlakukan aku, demikian kuperlakukan dia. Aku membalas orang menurut perbuatannya.\""
        },
        {
          "number": 30,
          "title": "",
          "text": "Aku melalui ladang seorang pemalas dan kebun anggur orang yang tidak berakal budi."
        },
        {
          "number": 31,
          "title": "",
          "text": "Lihatlah, semua itu ditumbuhi onak, tanahnya tertutup dengan jeruju, dan temboknya sudah roboh."
        },
        {
          "number": 32,
          "title": "",
          "text": "Aku memandangnya, aku memperhatikannya, aku melihatnya dan menarik suatu pelajaran."
        },
        {
          "number": 33,
          "title": "",
          "text": "\"Tidur sebentar lagi, mengantuk sebentar lagi, melipat tangan sebentar lagi untuk tinggal berbaring,\""
        },
        {
          "number": 34,
          "title": "",
          "text": "maka datanglah kemiskinan seperti seorang penyerbu, dan kekurangan seperti orang yang bersenjata."
        }
      ]
    },
    {
      "chapter_number": 25,
      "verses": [
        {
          "number": 1,
          "title": "Amsal-amsal Salomo yang dikumpulkan pegawai-pegawai Hizkia",
          "text": "Juga ini adalah amsal-amsal Salomo yang dikumpulkan pegawai-pegawai Hizkia, raja Yehuda."
        },
        {
          "number": 2,
          "title": "",
          "text": "Kemuliaan Allah ialah merahasiakan sesuatu, tetapi kemuliaan raja-raja ialah menyelidiki sesuatu."
        },
        {
          "number": 3,
          "title": "",
          "text": "Seperti tingginya langit dan dalamnya bumi, demikianlah hati raja-raja tidak terduga."
        },
        {
          "number": 4,
          "title": "",
          "text": "Sisihkanlah sanga dari perak, maka keluarlah benda yang indah bagi pandai emas."
        },
        {
          "number": 5,
          "title": "",
          "text": "Sisihkanlah orang fasik dari hadapan raja, maka kokohlah takhtanya oleh kebenaran."
        },
        {
          "number": 6,
          "title": "",
          "text": "Jangan berlagak di hadapan raja, atau berdiri di tempat para pembesar."
        },
        {
          "number": 7,
          "title": "",
          "text": "Karena lebih baik orang berkata kepadamu: \"Naiklah ke mari,\" dari pada engkau direndahkan di hadapan orang mulia. Apa matamu lihat,"
        },
        {
          "number": 8,
          "title": "",
          "text": "jangan terburu-buru kaubuat perkara pengadilan. Karena pada akhirnya apa yang engkau dapat lakukan, kalau sesamamu telah mempermalukan engkau?"
        },
        {
          "number": 9,
          "title": "",
          "text": "Belalah perkaramu terhadap sesamamu itu, tetapi jangan buka rahasia orang lain,"
        },
        {
          "number": 10,
          "title": "",
          "text": "supaya jangan orang yang mendengar engkau akan mencemoohkan engkau, dan umpat terhadap engkau akan tidak hilang."
        },
        {
          "number": 11,
          "title": "",
          "text": "Perkataan yang diucapkan tepat pada waktunya adalah seperti buah apel emas di pinggan perak."
        },
        {
          "number": 12,
          "title": "",
          "text": "Teguran orang yang bijak adalah seperti cincin emas dan hiasan kencana untuk telinga yang mendengar."
        },
        {
          "number": 13,
          "title": "",
          "text": "Seperti sejuk salju di musim panen, demikianlah pesuruh yang setia bagi orang-orang yang menyuruhnya. Ia menyegarkan hati tuan-tuannya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Awan dan angin tanpa hujan, demikianlah orang yang menyombongkan diri dengan hadiah yang tidak pernah diberikannya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Dengan kesabaran seorang penguasa dapat diyakinkan dan lidah lembut mematahkan tulang."
        },
        {
          "number": 16,
          "title": "",
          "text": "Kalau engkau mendapat madu, makanlah secukupnya, jangan sampai engkau terlalu kenyang dengan itu, lalu memuntahkannya."
        },
        {
          "number": 17,
          "title": "",
          "text": "Janganlah kerap kali datang ke rumah sesamamu, supaya jangan ia bosan, lalu membencimu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Orang yang bersaksi dusta terhadap sesamanya adalah seperti gada, atau pedang, atau panah yang tajam."
        },
        {
          "number": 19,
          "title": "",
          "text": "Kepercayaan kepada pengkhianat di masa kesesakan adalah seperti gigi yang rapuh dan kaki yang goyah."
        },
        {
          "number": 20,
          "title": "",
          "text": "Orang yang menyanyikan nyanyian untuk hati yang sedih adalah seperti orang yang menanggalkan baju di musim dingin, dan seperti cuka pada luka."
        },
        {
          "number": 21,
          "title": "",
          "text": "Jikalau seterumu lapar, berilah dia makan roti, dan jikalau ia dahaga, berilah dia minum air."
        },
        {
          "number": 22,
          "title": "",
          "text": "Karena engkau akan menimbun bara api di atas kepalanya, dan TUHAN akan membalas itu kepadamu."
        },
        {
          "number": 23,
          "title": "",
          "text": "Angin utara membawa hujan, bicara secara rahasia muka marah."
        },
        {
          "number": 24,
          "title": "",
          "text": "Lebih baik tinggal pada sudut sotoh rumah dari pada diam serumah dengan perempuan yang suka bertengkar."
        },
        {
          "number": 25,
          "title": "",
          "text": "Seperti air sejuk bagi jiwa yang dahaga, demikianlah kabar baik dari negeri yang jauh."
        },
        {
          "number": 26,
          "title": "",
          "text": "Seperti mata air yang keruh dan sumber yang kotor, demikianlah orang benar yang kuatir di hadapan orang fasik."
        },
        {
          "number": 27,
          "title": "",
          "text": "Tidaklah baik makan banyak madu; sebab itu biarlah jarang kata-kata pujianmu."
        },
        {
          "number": 28,
          "title": "",
          "text": "Orang yang tak dapat mengendalikan diri adalah seperti kota yang roboh temboknya."
        }
      ]
    },
    {
      "chapter_number": 26,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Seperti salju di musim panas dan hujan pada waktu panen, demikian kehormatanpun tidak layak bagi orang bebal."
        },
        {
          "number": 2,
          "title": "",
          "text": "Seperti burung pipit mengirap dan burung layang-layang terbang, demikianlah kutuk tanpa alasan tidak akan kena."
        },
        {
          "number": 3,
          "title": "",
          "text": "Cemeti adalah untuk kuda, kekang untuk keledai, dan pentung untuk punggung orang bebal."
        },
        {
          "number": 4,
          "title": "",
          "text": "Jangan menjawab orang bebal menurut kebodohannya, supaya jangan engkau sendiri menjadi sama dengan dia."
        },
        {
          "number": 5,
          "title": "",
          "text": "Jawablah orang bebal menurut kebodohannya, supaya jangan ia menganggap dirinya bijak."
        },
        {
          "number": 6,
          "title": "",
          "text": "Siapa mengirim pesan dengan perantaraan orang bebal mematahkan kakinya sendiri dan meminum kecelakaan."
        },
        {
          "number": 7,
          "title": "",
          "text": "Amsal di mulut orang bebal adalah seperti kaki yang terkulai dari pada orang yang lumpuh."
        },
        {
          "number": 8,
          "title": "",
          "text": "Seperti orang menaruh batu di umban, demikianlah orang yang memberi hormat kepada orang bebal."
        },
        {
          "number": 9,
          "title": "",
          "text": "Amsal di mulut orang bebal adalah seperti duri yang menusuk tangan pemabuk."
        },
        {
          "number": 10,
          "title": "",
          "text": "Siapa mempekerjakan orang bebal dan orang-orang yang lewat adalah seperti pemanah yang melukai tiap orang."
        },
        {
          "number": 11,
          "title": "",
          "text": "Seperti anjing kembali ke muntahnya, demikianlah orang bebal yang mengulangi kebodohannya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Jika engkau melihat orang yang menganggap dirinya bijak, harapan bagi orang bebal lebih banyak dari pada bagi orang itu."
        },
        {
          "number": 13,
          "title": "",
          "text": "Berkatalah si pemalas: \"Ada singa di jalan! Ada singa di lorong!\""
        },
        {
          "number": 14,
          "title": "",
          "text": "Seperti pintu berputar pada engselnya, demikianlah si pemalas di tempat tidurnya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Si pemalas mencelupkan tangannya ke dalam pinggan, tetapi ia terlalu lelah untuk mengembalikannya ke mulutnya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Si pemalas menganggap dirinya lebih bijak dari pada tujuh orang yang menjawab dengan bijaksana."
        },
        {
          "number": 17,
          "title": "",
          "text": "Orang yang ikut campur dalam pertengkaran orang lain adalah seperti orang yang menangkap telinga anjing yang berlalu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Seperti orang gila menembakkan panah api, panah dan maut,"
        },
        {
          "number": 19,
          "title": "",
          "text": "demikianlah orang yang memperdaya sesamanya dan berkata: \"Aku hanya bersenda gurau.\""
        },
        {
          "number": 20,
          "title": "",
          "text": "Bila kayu habis, padamlah api; bila pemfitnah tak ada, redalah pertengkaran."
        },
        {
          "number": 21,
          "title": "",
          "text": "Seperti arang untuk bara menyala dan kayu untuk api, demikianlah orang yang suka bertengkar untuk panasnya perbantahan."
        },
        {
          "number": 22,
          "title": "",
          "text": "Seperti sedap-sedapan perkataan pemfitnah masuk ke lubuk hati."
        },
        {
          "number": 23,
          "title": "",
          "text": "Seperti pecahan periuk bersalutkan perak, demikianlah bibir manis dengan hati jahat."
        },
        {
          "number": 24,
          "title": "",
          "text": "Si pembenci berpura-pura dengan bibirnya, tetapi dalam hati dikandungnya tipu daya."
        },
        {
          "number": 25,
          "title": "",
          "text": "Kalau ia ramah, janganlah percaya padanya, karena tujuh kekejian ada dalam hatinya."
        },
        {
          "number": 26,
          "title": "",
          "text": "Walaupun kebenciannya diselubungi tipu daya, kejahatannya akan nyata dalam jemaah."
        },
        {
          "number": 27,
          "title": "",
          "text": "Siapa menggali lobang akan jatuh ke dalamnya, dan siapa menggelindingkan batu, batu itu akan kembali menimpa dia."
        },
        {
          "number": 28,
          "title": "",
          "text": "Lidah dusta membenci korbannya, dan mulut licin mendatangkan kehancuran."
        }
      ]
    },
    {
      "chapter_number": 27,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Janganlah memuji diri karena esok hari, karena engkau tidak tahu apa yang akan terjadi hari itu."
        },
        {
          "number": 2,
          "title": "",
          "text": "Biarlah orang lain memuji engkau dan bukan mulutmu, orang yang tidak kaukenal dan bukan bibirmu sendiri."
        },
        {
          "number": 3,
          "title": "",
          "text": "Batu adalah berat dan pasirpun ada beratnya, tetapi lebih berat dari kedua-duanya adalah sakit hati terhadap orang bodoh."
        },
        {
          "number": 4,
          "title": "",
          "text": "Panas hati kejam dan murka melanda, tetapi siapa dapat tahan terhadap cemburu?"
        },
        {
          "number": 5,
          "title": "",
          "text": "Lebih baik teguran yang nyata-nyata dari pada kasih yang tersembunyi."
        },
        {
          "number": 6,
          "title": "",
          "text": "Seorang kawan memukul dengan maksud baik, tetapi seorang lawan mencium secara berlimpah-limpah."
        },
        {
          "number": 7,
          "title": "",
          "text": "Orang yang kenyang menginjak-injak madu, tetapi bagi orang yang lapar segala yang pahit dirasakan manis."
        },
        {
          "number": 8,
          "title": "",
          "text": "Seperti burung yang lari dari sarangnya demikianlah orang yang lari dari kediamannya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Minyak dan wangi-wangian menyukakan hati, tetapi penderitaan merobek jiwa."
        },
        {
          "number": 10,
          "title": "",
          "text": "Jangan kautinggalkan temanmu dan teman ayahmu. Jangan datang di rumah saudaramu pada waktu engkau malang. Lebih baik tetangga yang dekat dari pada saudara yang jauh."
        },
        {
          "number": 11,
          "title": "",
          "text": "Anakku, hendaklah engkau bijak, sukakanlah hatiku, supaya aku dapat menjawab orang yang mencela aku."
        },
        {
          "number": 12,
          "title": "",
          "text": "Kalau orang bijak melihat malapetaka, bersembunyilah ia, tetapi orang yang tak berpengalaman berjalan terus, lalu kena celaka."
        },
        {
          "number": 13,
          "title": "",
          "text": "Ambillah pakaian orang yang menanggung orang lain, dan tahanlah dia sebagai sandera ganti orang asing."
        },
        {
          "number": 14,
          "title": "",
          "text": "Siapa pagi-pagi sekali memberi selamat dengan suara nyaring, hal itu akan dianggap sebagai kutuk baginya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Seorang isteri yang suka bertengkar serupa dengan tiris yang tidak henti-hentinya menitik pada waktu hujan."
        },
        {
          "number": 16,
          "title": "",
          "text": "Siapa menahannya menahan angin, dan tangan kanannya menggenggam minyak."
        },
        {
          "number": 17,
          "title": "",
          "text": "Besi menajamkan besi, orang menajamkan sesamanya."
        },
        {
          "number": 18,
          "title": "",
          "text": "Siapa memelihara pohon ara akan memakan buahnya, dan siapa menjaga tuannya akan dihormati."
        },
        {
          "number": 19,
          "title": "",
          "text": "Seperti air mencerminkan wajah, demikianlah hati manusia mencerminkan manusia itu."
        },
        {
          "number": 20,
          "title": "",
          "text": "Dunia orang mati dan kebinasaan tak akan puas, demikianlah mata manusia tak akan puas."
        },
        {
          "number": 21,
          "title": "",
          "text": "Kui untuk melebur perak dan perapian untuk melebur emas, dan orang dinilai menurut pujian yang diberikan kepadanya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Sekalipun engkau menumbuk orang bodoh dalam lesung, dengan alu bersama-sama gandum, kebodohannya tidak akan lenyap dari padanya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Kenallah baik-baik keadaan kambing dombamu, perhatikanlah kawanan hewanmu."
        },
        {
          "number": 24,
          "title": "",
          "text": "Karena harta benda tidaklah abadi. Apakah mahkota tetap turun-temurun?"
        },
        {
          "number": 25,
          "title": "",
          "text": "Kalau rumput menghilang dan tunas muda nampak, dan rumput gunung dikumpulkan,"
        },
        {
          "number": 26,
          "title": "",
          "text": "maka engkau mempunyai domba-domba muda untuk pakaianmu dan kambing-kambing jantan untuk pembeli ladang,"
        },
        {
          "number": 27,
          "title": "",
          "text": "pula cukup susu kambing untuk makananmu dan makanan keluargamu, dan untuk penghidupan pelayan-pelayanmu perempuan."
        }
      ]
    },
    {
      "chapter_number": 28,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Orang fasik lari, walaupun tidak ada yang mengejarnya, tetapi orang benar merasa aman seperti singa muda."
        },
        {
          "number": 2,
          "title": "",
          "text": "Karena pemberontakan negeri banyaklah penguasa-penguasanya, tetapi karena orang yang berpengertian dan berpengetahuan tetaplah hukum."
        },
        {
          "number": 3,
          "title": "",
          "text": "Orang miskin yang menindas orang-orang yang lemah adalah seperti hujan deras, tetapi tidak memberi makanan."
        },
        {
          "number": 4,
          "title": "",
          "text": "Orang yang mengabaikan hukum memuji orang fasik, tetapi orang yang berpegang pada hukum menentangnya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Orang yang jahat tidak mengerti keadilan, tetapi orang yang mencari TUHAN mengerti segala sesuatu."
        },
        {
          "number": 6,
          "title": "",
          "text": "Lebih baik orang miskin yang bersih kelakuannya dari pada orang yang berliku-liku jalannya, sekalipun ia kaya."
        },
        {
          "number": 7,
          "title": "",
          "text": "Orang yang memelihara hukum adalah anak yang berpengertian, tetapi orang yang bergaul dengan pelahap mempermalukan ayahnya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Orang yang memperbanyak hartanya dengan riba dan bunga uang, mengumpulkan itu untuk orang-orang yang mempunyai belas kasihan kepada orang-orang lemah."
        },
        {
          "number": 9,
          "title": "",
          "text": "Siapa memalingkan telinganya untuk tidak mendengarkan hukum, juga doanya adalah kekejian."
        },
        {
          "number": 10,
          "title": "",
          "text": "Siapa menyesatkan orang jujur ke jalan yang jahat akan jatuh ke dalam lobangnya sendiri, tetapi orang-orang yang tak bercela akan mewarisi kebahagiaan."
        },
        {
          "number": 11,
          "title": "",
          "text": "Orang kaya menganggap dirinya bijak, tetapi orang miskin yang berpengertian mengenal dia."
        },
        {
          "number": 12,
          "title": "",
          "text": "Jika orang benar menang, banyaklah pujian orang, tetapi jika orang fasik mendapat kekuasaan, orang menyembunyikan diri."
        },
        {
          "number": 13,
          "title": "",
          "text": "Siapa menyembunyikan pelanggarannya tidak akan beruntung, tetapi siapa mengakuinya dan meninggalkannya akan disayangi."
        },
        {
          "number": 14,
          "title": "",
          "text": "Berbahagialah orang yang senantiasa takut akan TUHAN, tetapi orang yang mengeraskan hatinya akan jatuh ke dalam malapetaka."
        },
        {
          "number": 15,
          "title": "",
          "text": "Seperti singa yang meraung atau beruang yang menyerbu, demikianlah orang fasik yang memerintah rakyat yang lemah."
        },
        {
          "number": 16,
          "title": "",
          "text": "Seorang pemimpin yang tidak mempunyai pengertian keras penindasannya, tetapi orang yang membenci laba yang tidak halal, memperpanjang umurnya."
        },
        {
          "number": 17,
          "title": "",
          "text": "Orang yang menanggung darah orang lain akan lari sampai ke liang kubur. Janganlah engkau menahannya!"
        },
        {
          "number": 18,
          "title": "",
          "text": "Siapa berlaku tidak bercela akan diselamatkan, tetapi siapa berliku-liku jalannya akan jatuh ke dalam lobang."
        },
        {
          "number": 19,
          "title": "",
          "text": "Siapa mengerjakan tanahnya akan kenyang dengan makanan, tetapi siapa mengejar barang yang sia-sia akan kenyang dengan kemiskinan."
        },
        {
          "number": 20,
          "title": "",
          "text": "Orang yang dapat dipercaya mendapat banyak berkat, tetapi orang yang ingin cepat menjadi kaya, tidak akan luput dari hukuman."
        },
        {
          "number": 21,
          "title": "",
          "text": "Memandang bulu tidaklah baik, tetapi untuk sekerat roti orang membuat pelanggaran."
        },
        {
          "number": 22,
          "title": "",
          "text": "Orang yang kikir tergesa-gesa mengejar harta, dan tidak mengetahui bahwa ia akan mengalami kekurangan."
        },
        {
          "number": 23,
          "title": "",
          "text": "Siapa menegur orang akan kemudian lebih disayangi dari pada orang yang menjilat."
        },
        {
          "number": 24,
          "title": "",
          "text": "Siapa merampasi ayah dan ibunya dan menyangka bahwa itu bukan suatu pelanggaran, ia sendiri adalah kawan si perusak."
        },
        {
          "number": 25,
          "title": "",
          "text": "Orang yang loba, menimbulkan pertengkaran, tetapi siapa percaya kepada TUHAN, diberi kelimpahan."
        },
        {
          "number": 26,
          "title": "",
          "text": "Siapa percaya kepada hatinya sendiri adalah orang bebal, tetapi siapa berlaku dengan bijak akan selamat."
        },
        {
          "number": 27,
          "title": "",
          "text": "Siapa memberi kepada orang miskin tak akan berkekurangan, tetapi orang yang menutup matanya akan sangat dikutuki."
        },
        {
          "number": 28,
          "title": "",
          "text": "Jika orang fasik mendapat kekuasaan, orang menyembunyikan diri, tetapi jika mereka binasa, bertambahlah jumlah orang benar."
        }
      ]
    },
    {
      "chapter_number": 29,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Siapa bersitegang leher, walaupun telah mendapat teguran, akan sekonyong-konyong diremukkan tanpa dapat dipulihkan lagi."
        },
        {
          "number": 2,
          "title": "",
          "text": "Jika orang benar bertambah, bersukacitalah rakyat, tetapi jika orang fasik memerintah, berkeluhkesahlah rakyat."
        },
        {
          "number": 3,
          "title": "",
          "text": "Orang yang mencintai hikmat menggembirakan ayahnya, tetapi siapa yang bergaul dengan pelacur memboroskan harta."
        },
        {
          "number": 4,
          "title": "",
          "text": "Dengan keadilan seorang raja menegakkan negerinya, tetapi orang yang memungut banyak pajak meruntuhkannya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Orang yang menjilat sesamanya membentangkan jerat di depan kakinya."
        },
        {
          "number": 6,
          "title": "",
          "text": "Orang yang jahat terjerat oleh pelanggarannya, tetapi orang benar akan bersorak dan bersukacita."
        },
        {
          "number": 7,
          "title": "",
          "text": "Orang benar mengetahui hak orang lemah, tetapi orang fasik tidak mengertinya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Pencemooh mengacaukan kota, tetapi orang bijak meredakan amarah."
        },
        {
          "number": 9,
          "title": "",
          "text": "Jika orang bijak beperkara dengan orang bodoh, orang bodoh ini mengamuk dan tertawa, sehingga tak ada ketenangan."
        },
        {
          "number": 10,
          "title": "",
          "text": "Orang yang haus akan darah membenci orang saleh, tetapi orang yang jujur mencari keselamatannya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Orang bebal melampiaskan seluruh amarahnya, tetapi orang bijak akhirnya meredakannya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Kalau pemerintah memperhatikan kebohongan, semua pegawainya menjadi fasik."
        },
        {
          "number": 13,
          "title": "",
          "text": "Si miskin dan si penindas bertemu, dan TUHAN membuat mata kedua orang itu bersinar."
        },
        {
          "number": 14,
          "title": "",
          "text": "Raja yang menghakimi orang lemah dengan adil, takhtanya tetap kokoh untuk selama-lamanya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Tongkat dan teguran mendatangkan hikmat, tetapi anak yang dibiarkan mempermalukan ibunya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Jika orang fasik bertambah, bertambahlah pula pelanggaran, tetapi orang benar akan melihat keruntuhan mereka."
        },
        {
          "number": 17,
          "title": "",
          "text": "Didiklah anakmu, maka ia akan memberikan ketenteraman kepadamu, dan mendatangkan sukacita kepadamu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Bila tidak ada wahyu, menjadi liarlah rakyat. Berbahagialah orang yang berpegang pada hukum."
        },
        {
          "number": 19,
          "title": "",
          "text": "Dengan kata-kata saja seorang hamba tidak dapat diajari, sebab walaupun ia mengerti, namun ia tidak mengindahkannya."
        },
        {
          "number": 20,
          "title": "",
          "text": "Kaulihat orang yang cepat dengan kata-katanya; harapan lebih banyak bagi orang bebal dari pada bagi orang itu."
        },
        {
          "number": 21,
          "title": "",
          "text": "Siapa memanjakan hambanya sejak muda, akhirnya menjadikan dia keras kepala."
        },
        {
          "number": 22,
          "title": "",
          "text": "Si pemarah menimbulkan pertengkaran, dan orang yang lekas gusar, banyak pelanggarannya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Keangkuhan merendahkan orang, tetapi orang yang rendah hati, menerima pujian."
        },
        {
          "number": 24,
          "title": "",
          "text": "Siapa menerima bagian dari pencuri, membenci dirinya. Didengarnya kutuk, tetapi tidak diberitahukannya."
        },
        {
          "number": 25,
          "title": "",
          "text": "Takut kepada orang mendatangkan jerat, tetapi siapa percaya kepada TUHAN, dilindungi."
        },
        {
          "number": 26,
          "title": "",
          "text": "Banyak orang mencari muka pada pemerintah, tetapi dari TUHAN orang menerima keadilan."
        },
        {
          "number": 27,
          "title": "",
          "text": "Orang bodoh adalah kekejian bagi orang benar, orang yang jujur jalannya adalah kekejian bagi orang fasik."
        }
      ]
    },
    {
      "chapter_number": 30,
      "verses": [
        {
          "number": 1,
          "title": "Perkataan-perkataan Agur bin Yake",
          "text": "Perkataan Agur bin Yake dari Masa. Tutur kata orang itu: Aku berlelah-lelah, ya Allah, aku berlelah-lelah, sampai habis tenagaku."
        },
        {
          "number": 2,
          "title": "",
          "text": "Sebab aku ini lebih bodoh dari pada orang lain, pengertian manusia tidak ada padaku."
        },
        {
          "number": 3,
          "title": "",
          "text": "Juga tidak kupelajari hikmat, sehingga tidak dapat kukenal Yang Mahakudus."
        },
        {
          "number": 4,
          "title": "",
          "text": "Siapakah yang naik ke sorga lalu turun? Siapakah yang telah mengumpulkan angin dalam genggamnya? Siapakah yang telah membungkus air dengan kain? Siapakah yang telah menetapkan segala ujung bumi? Siapa namanya dan siapa nama anaknya? Engkau tentu tahu!"
        },
        {
          "number": 5,
          "title": "",
          "text": "Semua firman Allah adalah murni. Ia adalah perisai bagi orang-orang yang berlindung pada-Nya."
        },
        {
          "number": 6,
          "title": "",
          "text": "Jangan menambahi firman-Nya, supaya engkau tidak ditegur-Nya dan dianggap pendusta."
        },
        {
          "number": 7,
          "title": "",
          "text": "Dua hal aku mohon kepada-Mu, jangan itu Kautolak sebelum aku mati, yakni:"
        },
        {
          "number": 8,
          "title": "",
          "text": "Jauhkanlah dari padaku kecurangan dan kebohongan. Jangan berikan kepadaku kemiskinan atau kekayaan. Biarkanlah aku menikmati makanan yang menjadi bagianku."
        },
        {
          "number": 9,
          "title": "",
          "text": "Supaya, kalau aku kenyang, aku tidak menyangkal-Mu dan berkata: Siapa TUHAN itu? Atau, kalau aku miskin, aku mencuri, dan mencemarkan nama Allahku."
        },
        {
          "number": 10,
          "title": "",
          "text": "Jangan mencerca seorang hamba pada tuannya, supaya jangan ia mengutuki engkau dan engkau harus menanggung kesalahan itu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Ada keturunan yang mengutuki ayahnya dan tidak memberkati ibunya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Ada keturunan yang menganggap dirinya tahir, tetapi belum dibasuh dari kotorannya sendiri."
        },
        {
          "number": 13,
          "title": "",
          "text": "Ada keturunan yang berpandangan angkuh, yang terangkat kelopak matanya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Ada keturunan yang giginya adalah pedang, yang gigi geliginya adalah pisau, untuk memakan habis dari bumi orang-orang yang tertindas, orang-orang yang miskin di antara manusia."
        },
        {
          "number": 15,
          "title": "",
          "text": "Si lintah mempunyai dua anak perempuan: \"Untukku!\" dan \"Untukku!\" Ada tiga hal yang tak akan kenyang, ada empat hal yang tak pernah berkata: \"Cukup!\""
        },
        {
          "number": 16,
          "title": "",
          "text": "Dunia orang mati, dan rahim yang mandul, dan bumi yang tidak pernah puas dengan air, dan api yang tidak pernah berkata: \"Cukup!\""
        },
        {
          "number": 17,
          "title": "",
          "text": "Mata yang mengolok-olok ayah, dan enggan mendengarkan ibu akan dipatuk gagak lembah dan dimakan anak rajawali."
        },
        {
          "number": 18,
          "title": "",
          "text": "Ada tiga hal yang mengherankan aku, bahkan, ada empat hal yang tidak kumengerti:"
        },
        {
          "number": 19,
          "title": "",
          "text": "jalan rajawali di udara, jalan ular di atas cadas, jalan kapal di tengah-tengah laut, dan jalan seorang laki-laki dengan seorang gadis."
        },
        {
          "number": 20,
          "title": "",
          "text": "Inilah jalan perempuan yang berzinah: ia makan, lalu menyeka mulutnya, dan berkata: Aku tidak berbuat jahat."
        },
        {
          "number": 21,
          "title": "",
          "text": "Karena tiga hal bumi gemetar, bahkan, karena empat hal ia tidak dapat tahan:"
        },
        {
          "number": 22,
          "title": "",
          "text": "karena seorang hamba, kalau ia menjadi raja, karena seorang bebal, kalau ia kekenyangan makan,"
        },
        {
          "number": 23,
          "title": "",
          "text": "karena seorang wanita yang tidak disukai orang, kalau ia mendapat suami, dan karena seorang hamba perempuan, kalau ia mendesak kedudukan nyonyanya."
        },
        {
          "number": 24,
          "title": "",
          "text": "Ada empat binatang yang terkecil di bumi, tetapi yang sangat cekatan:"
        },
        {
          "number": 25,
          "title": "",
          "text": "semut, bangsa yang tidak kuat, tetapi yang menyediakan makanannya di musim panas,"
        },
        {
          "number": 26,
          "title": "",
          "text": "pelanduk, bangsa yang lemah, tetapi yang membuat rumahnya di bukit batu,"
        },
        {
          "number": 27,
          "title": "",
          "text": "belalang yang tidak mempunyai raja, namun semuanya berbaris dengan teratur,"
        },
        {
          "number": 28,
          "title": "",
          "text": "cicak yang dapat kautangkap dengan tangan, tetapi yang juga ada di istana-istana raja."
        },
        {
          "number": 29,
          "title": "",
          "text": "Ada tiga binatang yang gagah langkahnya, bahkan, empat hal yang gagah jalannya, yakni:"
        },
        {
          "number": 30,
          "title": "",
          "text": "singa, yang terkuat di antara binatang, yang tidak mundur terhadap apapun."
        },
        {
          "number": 31,
          "title": "",
          "text": "Ayam jantan yang angkuh, atau kambing jantan, dan seorang raja yang berjalan di depan rakyatnya."
        },
        {
          "number": 32,
          "title": "",
          "text": "Bila engkau menyombongkan diri tanpa atau dengan berpikir, tekapkanlah tangan pada mulut!"
        },
        {
          "number": 33,
          "title": "",
          "text": "Sebab, kalau susu ditekan, mentega dihasilkan, dan kalau hidung ditekan, darah keluar, dan kalau kemarahan ditekan, pertengkaran timbul."
        }
      ]
    },
    {
      "chapter_number": 31,
      "verses": [
        {
          "number": 1,
          "title": "Amsal-amsal untuk Lemuel dari ibunya",
          "text": "Inilah perkataan Lemuel, raja Masa, yang diajarkan ibunya kepadanya."
        },
        {
          "number": 2,
          "title": "",
          "text": "Apa yang akan kukatakan, anakku, anak kandungku, anak nazarku?"
        },
        {
          "number": 3,
          "title": "",
          "text": "Jangan berikan kekuatanmu kepada perempuan, dan jalanmu kepada perempuan-perempuan yang membinasakan raja-raja."
        },
        {
          "number": 4,
          "title": "",
          "text": "Tidaklah pantas bagi raja, hai Lemuel, tidaklah pantas bagi raja meminum anggur, ataupun bagi para pembesar mengingini minuman keras,"
        },
        {
          "number": 5,
          "title": "",
          "text": "jangan sampai karena minum ia melupakan apa yang telah ditetapkan, dan membengkokkan hak orang-orang yang tertindas."
        },
        {
          "number": 6,
          "title": "",
          "text": "Berikanlah minuman keras itu kepada orang yang akan binasa, dan anggur itu kepada yang susah hati."
        },
        {
          "number": 7,
          "title": "",
          "text": "Biarlah ia minum dan melupakan kemiskinannya, dan tidak lagi mengingat kesusahannya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Bukalah mulutmu untuk orang yang bisu, untuk hak semua orang yang merana."
        },
        {
          "number": 9,
          "title": "",
          "text": "Bukalah mulutmu, ambillah keputusan secara adil dan berikanlah kepada yang tertindas dan yang miskin hak mereka."
        },
        {
          "number": 10,
          "title": "Puji-pujian untuk isteri yang cakap",
          "text": "Isteri yang cakap siapakah akan mendapatkannya? Ia lebih berharga dari pada permata."
        },
        {
          "number": 11,
          "title": "",
          "text": "Hati suaminya percaya kepadanya, suaminya tidak akan kekurangan keuntungan."
        },
        {
          "number": 12,
          "title": "",
          "text": "Ia berbuat baik kepada suaminya dan tidak berbuat jahat sepanjang umurnya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Ia mencari bulu domba dan rami, dan senang bekerja dengan tangannya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Ia serupa kapal-kapal saudagar, dari jauh ia mendatangkan makanannya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Ia bangun kalau masih malam, lalu menyediakan makanan untuk seisi rumahnya, dan membagi-bagikan tugas kepada pelayan-pelayannya perempuan."
        },
        {
          "number": 16,
          "title": "",
          "text": "Ia membeli sebuah ladang yang diingininya, dan dari hasil tangannya kebun anggur ditanaminya."
        },
        {
          "number": 17,
          "title": "",
          "text": "Ia mengikat pinggangnya dengan kekuatan, ia menguatkan lengannya."
        },
        {
          "number": 18,
          "title": "",
          "text": "Ia tahu bahwa pendapatannya menguntungkan, pada malam hari pelitanya tidak padam."
        },
        {
          "number": 19,
          "title": "",
          "text": "Tangannya ditaruhnya pada jentera, jari-jarinya memegang pemintal."
        },
        {
          "number": 20,
          "title": "",
          "text": "Ia memberikan tangannya kepada yang tertindas, mengulurkan tangannya kepada yang miskin."
        },
        {
          "number": 21,
          "title": "",
          "text": "Ia tidak takut kepada salju untuk seisi rumahnya, karena seluruh isi rumahnya berpakaian rangkap."
        },
        {
          "number": 22,
          "title": "",
          "text": "Ia membuat bagi dirinya permadani, lenan halus dan kain ungu pakaiannya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Suaminya dikenal di pintu gerbang, kalau ia duduk bersama-sama para tua-tua negeri."
        },
        {
          "number": 24,
          "title": "",
          "text": "Ia membuat pakaian dari lenan, dan menjualnya, ia menyerahkan ikat pinggang kepada pedagang."
        },
        {
          "number": 25,
          "title": "",
          "text": "Pakaiannya adalah kekuatan dan kemuliaan, ia tertawa tentang hari depan."
        },
        {
          "number": 26,
          "title": "",
          "text": "Ia membuka mulutnya dengan hikmat, pengajaran yang lemah lembut ada di lidahnya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Ia mengawasi segala perbuatan rumah tangganya, makanan kemalasan tidak dimakannya."
        },
        {
          "number": 28,
          "title": "",
          "text": "Anak-anaknya bangun, dan menyebutnya berbahagia, pula suaminya memuji dia:"
        },
        {
          "number": 29,
          "title": "",
          "text": "Banyak wanita telah berbuat baik, tetapi kau melebihi mereka semua."
        },
        {
          "number": 30,
          "title": "",
          "text": "Kemolekan adalah bohong dan kecantikan adalah sia-sia, tetapi isteri yang takut akan TUHAN dipuji-puji."
        },
        {
          "number": 31,
          "title": "",
          "text": "Berilah kepadanya bagian dari hasil tangannya, biarlah perbuatannya memuji dia di pintu-pintu gerbang!"
        }
      ]
    }
  ]
}