{
  "bookname": "Ayub",
  "chapter_count": 42,
  "book_number": 18,
  "chapters": [
    {
      "chapter_number": 1,
      "verses": [
        {
          "number": 1,
          "title": "Kesalehan Ayub dicoba",
          "text": "Ada seorang laki-laki di tanah Us bernama Ayub; orang itu saleh dan jujur; ia takut akan Allah dan menjauhi kejahatan."
        },
        {
          "number": 2,
          "title": "",
          "text": "Ia mendapat tujuh anak laki-laki dan tiga anak perempuan."
        },
        {
          "number": 3,
          "title": "",
          "text": "Ia memiliki tujuh ribu ekor kambing domba, tiga ribu ekor unta, lima ratus pasang lembu, lima ratus keledai betina dan budak-budak dalam jumlah yang sangat besar, sehingga orang itu adalah yang terkaya dari semua orang di sebelah timur."
        },
        {
          "number": 4,
          "title": "",
          "text": "Anak-anaknya yang lelaki biasa mengadakan pesta di rumah mereka masing-masing menurut giliran dan ketiga saudara perempuan mereka diundang untuk makan dan minum bersama-sama mereka."
        },
        {
          "number": 5,
          "title": "",
          "text": "Setiap kali, apabila hari-hari pesta telah berlalu, Ayub memanggil mereka, dan menguduskan mereka; keesokan harinya, pagi-pagi, bangunlah Ayub, lalu mempersembahkan korban bakaran sebanyak jumlah mereka sekalian, sebab pikirnya: \"Mungkin anak-anakku sudah berbuat dosa dan telah mengutuki Allah di dalam hati.\" Demikianlah dilakukan Ayub senantiasa."
        },
        {
          "number": 6,
          "title": "",
          "text": "Pada suatu hari datanglah anak-anak Allah menghadap TUHAN dan di antara mereka datanglah juga Iblis."
        },
        {
          "number": 7,
          "title": "",
          "text": "Maka bertanyalah TUHAN kepada Iblis: \"Dari mana engkau?\" Lalu jawab Iblis kepada TUHAN: \"Dari perjalanan mengelilingi dan menjelajah bumi.\""
        },
        {
          "number": 8,
          "title": "",
          "text": "Lalu bertanyalah TUHAN kepada Iblis: \"Apakah engkau memperhatikan hamba-Ku Ayub? Sebab tiada seorangpun di bumi seperti dia, yang demikian saleh dan jujur, yang takut akan Allah dan menjauhi kejahatan.\""
        },
        {
          "number": 9,
          "title": "",
          "text": "Lalu jawab Iblis kepada TUHAN: \"Apakah dengan tidak mendapat apa-apa Ayub takut akan Allah?"
        },
        {
          "number": 10,
          "title": "",
          "text": "Bukankah Engkau yang membuat pagar sekeliling dia dan rumahnya serta segala yang dimilikinya? Apa yang dikerjakannya telah Kauberkati dan apa yang dimilikinya makin bertambah di negeri itu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Tetapi ulurkanlah tangan-Mu dan jamahlah segala yang dipunyainya, ia pasti mengutuki Engkau di hadapan-Mu.\""
        },
        {
          "number": 12,
          "title": "",
          "text": "Maka firman TUHAN kepada Iblis: \"Nah, segala yang dipunyainya ada dalam kuasamu; hanya janganlah engkau mengulurkan tanganmu terhadap dirinya.\" Kemudian pergilah Iblis dari hadapan TUHAN."
        },
        {
          "number": 13,
          "title": "",
          "text": "Pada suatu hari, ketika anak-anaknya yang lelaki dan yang perempuan makan-makan dan minum anggur di rumah saudara mereka yang sulung,"
        },
        {
          "number": 14,
          "title": "",
          "text": "datanglah seorang pesuruh kepada Ayub dan berkata: \"Sedang lembu sapi membajak dan keledai-keledai betina makan rumput di sebelahnya,"
        },
        {
          "number": 15,
          "title": "",
          "text": "datanglah orang-orang Syeba menyerang dan merampasnya serta memukul penjaganya dengan mata pedang. Hanya aku sendiri yang luput, sehingga dapat memberitahukan hal itu kepada tuan.\""
        },
        {
          "number": 16,
          "title": "",
          "text": "Sementara orang itu berbicara, datanglah orang lain dan berkata: \"Api telah menyambar dari langit dan membakar serta memakan habis kambing domba dan penjaga-penjaga. Hanya aku sendiri yang luput, sehingga dapat memberitahukan hal itu kepada tuan.\""
        },
        {
          "number": 17,
          "title": "",
          "text": "Sementara orang itu berbicara, datanglah orang lain dan berkata: \"Orang-orang Kasdim membentuk tiga pasukan, lalu menyerbu unta-unta dan merampasnya serta memukul penjaganya dengan mata pedang. Hanya aku sendiri yang luput, sehingga dapat memberitahukan hal itu kepada tuan.\""
        },
        {
          "number": 18,
          "title": "",
          "text": "Sementara orang itu berbicara, datanglah orang lain dan berkata: \"Anak-anak tuan yang lelaki dan yang perempuan sedang makan-makan dan minum anggur di rumah saudara mereka yang sulung,"
        },
        {
          "number": 19,
          "title": "",
          "text": "maka tiba-tiba angin ribut bertiup dari seberang padang gurun; rumah itu dilandanya pada empat penjurunya dan roboh menimpa orang-orang muda itu, sehingga mereka mati. Hanya aku sendiri yang luput, sehingga dapat memberitahukan hal itu kepada tuan.\""
        },
        {
          "number": 20,
          "title": "",
          "text": "Maka berdirilah Ayub, lalu mengoyak jubahnya, dan mencukur kepalanya, kemudian sujudlah ia dan menyembah,"
        },
        {
          "number": 21,
          "title": "",
          "text": "katanya: \"Dengan telanjang aku keluar dari kandungan ibuku, dengan telanjang juga aku akan kembali ke dalamnya. TUHAN yang memberi, TUHAN yang mengambil, terpujilah nama TUHAN!\""
        },
        {
          "number": 22,
          "title": "",
          "text": "Dalam kesemuanya itu Ayub tidak berbuat dosa dan tidak menuduh Allah berbuat yang kurang patut."
        }
      ]
    },
    {
      "chapter_number": 2,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Pada suatu hari datanglah anak-anak Allah menghadap TUHAN dan di antara mereka datang juga Iblis untuk menghadap TUHAN."
        },
        {
          "number": 2,
          "title": "",
          "text": "Maka bertanyalah TUHAN kepada Iblis: \"Dari mana engkau?\" Lalu jawab Iblis kepada TUHAN: \"Dari perjalanan mengelilingi dan menjelajah bumi.\""
        },
        {
          "number": 3,
          "title": "",
          "text": "Firman TUHAN kepada Iblis: \"Apakah engkau memperhatikan hamba-Ku Ayub? Sebab tiada seorangpun di bumi seperti dia, yang demikian saleh dan jujur, yang takut akan Allah dan menjauhi kejahatan. Ia tetap tekun dalam kesalehannya, meskipun engkau telah membujuk Aku melawan dia untuk mencelakakannya tanpa alasan.\""
        },
        {
          "number": 4,
          "title": "",
          "text": "Lalu jawab Iblis kepada TUHAN: \"Kulit ganti kulit! Orang akan memberikan segala yang dipunyainya ganti nyawanya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Tetapi ulurkanlah tangan-Mu dan jamahlah tulang dan dagingnya, ia pasti mengutuki Engkau di hadapan-Mu.\""
        },
        {
          "number": 6,
          "title": "",
          "text": "Maka firman TUHAN kepada Iblis: \"Nah, ia dalam kuasamu; hanya sayangkan nyawanya.\""
        },
        {
          "number": 7,
          "title": "",
          "text": "Kemudian Iblis pergi dari hadapan TUHAN, lalu ditimpanya Ayub dengan barah yang busuk dari telapak kakinya sampai ke batu kepalanya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Lalu Ayub mengambil sekeping beling untuk menggaruk-garuk badannya, sambil duduk di tengah-tengah abu."
        },
        {
          "number": 9,
          "title": "",
          "text": "Maka berkatalah isterinya kepadanya: \"Masih bertekunkah engkau dalam kesalehanmu? Kutukilah Allahmu dan matilah!\""
        },
        {
          "number": 10,
          "title": "",
          "text": "Tetapi jawab Ayub kepadanya: \"Engkau berbicara seperti perempuan gila! Apakah kita mau menerima yang baik dari Allah, tetapi tidak mau menerima yang buruk?\" Dalam kesemuanya itu Ayub tidak berbuat dosa dengan bibirnya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Ketika ketiga sahabat Ayub mendengar kabar tentang segala malapetaka yang menimpa dia, maka datanglah mereka dari tempatnya masing-masing, yakni: Elifas, orang Teman, dan Bildad, orang Suah, serta Zofar, orang Naama. Mereka bersepakat untuk mengucapkan belasungkawa kepadanya dan menghibur dia."
        },
        {
          "number": 12,
          "title": "",
          "text": "Ketika mereka memandang dari jauh, mereka tidak mengenalnya lagi. Lalu menangislah mereka dengan suara nyaring. Mereka mengoyak jubahnya, dan menaburkan debu di kepala terhadap langit."
        },
        {
          "number": 13,
          "title": "",
          "text": "Lalu mereka duduk bersama-sama dia di tanah selama tujuh hari tujuh malam. Seorangpun tidak mengucapkan sepatah kata kepadanya, karena mereka melihat, bahwa sangat berat penderitaannya."
        }
      ]
    },
    {
      "chapter_number": 3,
      "verses": [
        {
          "number": 1,
          "title": "Keluh kesah Ayub",
          "text": "Sesudah itu Ayub membuka mulutnya dan mengutuki hari kelahirannya."
        },
        {
          "number": 2,
          "title": "",
          "text": "Maka berbicaralah Ayub:"
        },
        {
          "number": 3,
          "title": "",
          "text": "\"Biarlah hilang lenyap hari kelahiranku dan malam yang mengatakan: Seorang anak laki-laki telah ada dalam kandungan."
        },
        {
          "number": 4,
          "title": "",
          "text": "Biarlah hari itu menjadi kegelapan, janganlah kiranya Allah yang di atas menghiraukannya, dan janganlah cahaya terang menyinarinya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Biarlah kegelapan dan kekelaman menuntut hari itu, awan-gemawan menudunginya, dan gerhana matahari mengejutkannya."
        },
        {
          "number": 6,
          "title": "",
          "text": "Malam itu--biarlah dia dicekam oleh kegelapan; janganlah ia bersukaria pada hari-hari dalam setahun; janganlah ia termasuk bilangan bulan-bulan."
        },
        {
          "number": 7,
          "title": "",
          "text": "Ya, biarlah pada malam itu tidak ada yang melahirkan, dan tidak terdengar suara kegirangan."
        },
        {
          "number": 8,
          "title": "",
          "text": "Biarlah ia disumpahi oleh para pengutuk hari, oleh mereka yang pandai membangkitkan marah Lewiatan."
        },
        {
          "number": 9,
          "title": "",
          "text": "Biarlah bintang-bintang senja menjadi gelap; biarlah ia menantikan terang yang tak kunjung datang, janganlah ia melihat merekahnya fajar,"
        },
        {
          "number": 10,
          "title": "",
          "text": "karena tidak ditutupnya pintu kandungan ibuku, dan tidak disembunyikannya kesusahan dari mataku."
        },
        {
          "number": 11,
          "title": "",
          "text": "Mengapa aku tidak mati waktu aku lahir, atau binasa waktu aku keluar dari kandungan?"
        },
        {
          "number": 12,
          "title": "",
          "text": "Mengapa pangkuan menerima aku; mengapa ada buah dada, sehingga aku dapat menyusu?"
        },
        {
          "number": 13,
          "title": "",
          "text": "Jikalau tidak, aku sekarang berbaring dan tenang; aku tertidur dan mendapat istirahat"
        },
        {
          "number": 14,
          "title": "",
          "text": "bersama-sama raja-raja dan penasihat-penasihat di bumi, yang mendirikan kembali reruntuhan bagi dirinya,"
        },
        {
          "number": 15,
          "title": "",
          "text": "atau bersama-sama pembesar-pembesar yang mempunyai emas, yang memenuhi rumahnya dengan perak."
        },
        {
          "number": 16,
          "title": "",
          "text": "Atau mengapa aku tidak seperti anak gugur yang disembunyikan, seperti bayi yang tidak melihat terang?"
        },
        {
          "number": 17,
          "title": "",
          "text": "Di sanalah orang fasik berhenti menimbulkan huru-hara, di sanalah mereka yang kehabisan tenaga mendapat istirahat."
        },
        {
          "number": 18,
          "title": "",
          "text": "Dan para tawanan bersama-sama menjadi tenang, mereka tidak lagi mendengar suara pengerah."
        },
        {
          "number": 19,
          "title": "",
          "text": "Di sana orang kecil dan orang besar sama, dan budak bebas dari pada tuannya."
        },
        {
          "number": 20,
          "title": "",
          "text": "Mengapa terang diberikan kepada yang bersusah-susah, dan hidup kepada yang pedih hati;"
        },
        {
          "number": 21,
          "title": "",
          "text": "yang menantikan maut, yang tak kunjung tiba, yang mengejarnya lebih dari pada menggali harta terpendam;"
        },
        {
          "number": 22,
          "title": "",
          "text": "yang bersukaria dan bersorak-sorai dan senang, bila mereka menemukan kubur;"
        },
        {
          "number": 23,
          "title": "",
          "text": "kepada orang laki-laki yang jalannya tersembunyi, yang dikepung Allah?"
        },
        {
          "number": 24,
          "title": "",
          "text": "Karena ganti rotiku adalah keluh kesahku, dan keluhanku tercurah seperti air."
        },
        {
          "number": 25,
          "title": "",
          "text": "Karena yang kutakutkan, itulah yang menimpa aku, dan yang kucemaskan, itulah yang mendatangi aku."
        },
        {
          "number": 26,
          "title": "",
          "text": "Aku tidak mendapat ketenangan dan ketenteraman; aku tidak mendapat istirahat, tetapi kegelisahanlah yang timbul.\""
        }
      ]
    },
    {
      "chapter_number": 4,
      "verses": [
        {
          "number": 1,
          "title": "Elifas menegur Ayub",
          "text": "Maka berbicaralah Elifas, orang Teman:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Kesalkah engkau, bila orang mencoba berbicara kepadamu? Tetapi siapakah dapat tetap menutup mulutnya?"
        },
        {
          "number": 3,
          "title": "",
          "text": "Sesungguhnya, engkau telah mengajar banyak orang, dan tangan yang lemah telah engkau kuatkan;"
        },
        {
          "number": 4,
          "title": "",
          "text": "orang yang jatuh telah dibangunkan oleh kata-katamu, dan lutut yang lemas telah kaukokohkan;"
        },
        {
          "number": 5,
          "title": "",
          "text": "tetapi sekarang, dirimu yang tertimpa, dan engkau kesal, dirimu terkena, dan engkau terkejut."
        },
        {
          "number": 6,
          "title": "",
          "text": "Bukankah takutmu akan Allah yang menjadi sandaranmu, dan kesalehan hidupmu menjadi pengharapanmu?"
        },
        {
          "number": 7,
          "title": "",
          "text": "Camkanlah ini: siapa binasa dengan tidak bersalah dan di manakah orang yang jujur dipunahkan?"
        },
        {
          "number": 8,
          "title": "",
          "text": "Yang telah kulihat ialah bahwa orang yang membajak kejahatan dan menabur kesusahan, ia menuainya juga."
        },
        {
          "number": 9,
          "title": "",
          "text": "Mereka binasa oleh nafas Allah, dan lenyap oleh hembusan hidung-Nya."
        },
        {
          "number": 10,
          "title": "",
          "text": "Singa mengaum, singa meraung--patahlah gigi singa-singa muda."
        },
        {
          "number": 11,
          "title": "",
          "text": "Singa binasa karena kekurangan mangsa, dan anak-anak singa betina bercerai-berai."
        },
        {
          "number": 12,
          "title": "",
          "text": "Suatu perkataan telah disampaikan kepadaku dengan diam-diam dan telingaku menangkap bisikannya,"
        },
        {
          "number": 13,
          "title": "",
          "text": "waktu bermenung oleh sebab khayal malam, ketika tidur nyenyak menghinggapi orang."
        },
        {
          "number": 14,
          "title": "",
          "text": "Aku terkejut dan gentar, sehingga tulang-tulangku gemetar."
        },
        {
          "number": 15,
          "title": "",
          "text": "Suatu roh melewati aku, tegaklah bulu romaku."
        },
        {
          "number": 16,
          "title": "",
          "text": "Ia berhenti, tetapi rupanya tidak dapat kukenal. Suatu sosok ada di depan mataku, suara berbisik-bisik kudengar:"
        },
        {
          "number": 17,
          "title": "",
          "text": "Mungkinkah seorang manusia benar di hadapan Allah, mungkinkah seseorang tahir di hadapan Penciptanya?"
        },
        {
          "number": 18,
          "title": "",
          "text": "Sesungguhnya, hamba-hamba-Nya tidak dipercayai-Nya, malaikat-malaikat-Nyapun didapati-Nya tersesat,"
        },
        {
          "number": 19,
          "title": "",
          "text": "lebih-lebih lagi mereka yang diam dalam pondok tanah liat, yang dasarnya dalam debu, yang mati terpijat seperti gegat."
        },
        {
          "number": 20,
          "title": "",
          "text": "Di antara pagi dan petang mereka dihancurkan, dan tanpa dihiraukan mereka binasa untuk selama-lamanya."
        },
        {
          "number": 21,
          "title": "",
          "text": "Bukankah kemah mereka dicabut? Mereka mati, tetapi tanpa hikmat."
        }
      ]
    },
    {
      "chapter_number": 5,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Berserulah--adakah orang yang menjawab engkau? Dan kepada siapa di antara orang-orang yang kudus engkau akan berpaling?"
        },
        {
          "number": 2,
          "title": "",
          "text": "Sesungguhnya, orang bodoh dibunuh oleh sakit hati, dan orang bebal dimatikan oleh iri hati."
        },
        {
          "number": 3,
          "title": "",
          "text": "Aku sendiri pernah melihat orang bodoh berakar, tetapi serta-merta kukutuki tempat kediamannya."
        },
        {
          "number": 4,
          "title": "",
          "text": "Anak-anaknya selalu tidak tertolong, mereka diinjak-injak di pintu gerbang tanpa ada orang yang melepaskannya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Apa yang dituainya, dimakan habis oleh orang yang lapar, bahkan dirampas dari tengah-tengah duri, dan orang-orang yang dahaga mengingini kekayaannya."
        },
        {
          "number": 6,
          "title": "",
          "text": "Karena bukan dari debu terbit bencana dan bukan dari tanah tumbuh kesusahan;"
        },
        {
          "number": 7,
          "title": "",
          "text": "melainkan manusia menimbulkan kesusahan bagi dirinya, seperti bunga api berjolak tinggi."
        },
        {
          "number": 8,
          "title": "",
          "text": "Tetapi aku, tentu aku akan mencari Allah, dan kepada Allah aku akan mengadukan perkaraku."
        },
        {
          "number": 9,
          "title": "",
          "text": "Ia melakukan perbuatan-perbuatan yang besar dan yang tak terduga, serta keajaiban-keajaiban yang tak terbilang banyaknya;"
        },
        {
          "number": 10,
          "title": "",
          "text": "Ia memberi hujan ke atas muka bumi dan menjatuhkan air ke atas ladang;"
        },
        {
          "number": 11,
          "title": "",
          "text": "Ia menempatkan orang yang hina pada derajat yang tinggi dan orang yang berdukacita mendapat pertolongan yang kuat;"
        },
        {
          "number": 12,
          "title": "",
          "text": "Ia menggagalkan rancangan orang cerdik, sehingga usaha tangan mereka tidak berhasil;"
        },
        {
          "number": 13,
          "title": "",
          "text": "Ia menangkap orang berhikmat dalam kecerdikannya sendiri, sehingga rancangan orang yang belat-belit digagalkan."
        },
        {
          "number": 14,
          "title": "",
          "text": "Pada siang hari mereka tertimpa gelap, dan pada tengah hari mereka meraba-raba seperti pada waktu malam."
        },
        {
          "number": 15,
          "title": "",
          "text": "Tetapi Ia menyelamatkan orang-orang miskin dari kedahsyatan mulut mereka, dan dari tangan orang yang kuat."
        },
        {
          "number": 16,
          "title": "",
          "text": "Demikianlah ada harapan bagi orang kecil, dan kecurangan tutup mulut."
        },
        {
          "number": 17,
          "title": "",
          "text": "Sesungguhnya, berbahagialah manusia yang ditegur Allah; sebab itu janganlah engkau menolak didikan Yang Mahakuasa."
        },
        {
          "number": 18,
          "title": "",
          "text": "Karena Dialah yang melukai, tetapi juga yang membebat; Dia yang memukuli, tetapi yang tangan-Nya menyembuhkan pula."
        },
        {
          "number": 19,
          "title": "",
          "text": "Dari enam macam kesesakan engkau diluputkan-Nya dan dalam tujuh macam engkau tidak kena malapetaka."
        },
        {
          "number": 20,
          "title": "",
          "text": "Pada masa kelaparan engkau dibebaskan-Nya dari maut, dan pada masa perang dari kuasa pedang."
        },
        {
          "number": 21,
          "title": "",
          "text": "Dari cemeti lidah engkau terlindung, dan engkau tidak usah takut, bila kemusnahan datang."
        },
        {
          "number": 22,
          "title": "",
          "text": "Kemusnahan dan kelaparan akan kautertawakan dan binatang liar tidak akan kautakuti."
        },
        {
          "number": 23,
          "title": "",
          "text": "Karena antara engkau dan batu-batu di padang akan ada perjanjian, dan binatang liar akan berdamai dengan engkau."
        },
        {
          "number": 24,
          "title": "",
          "text": "Engkau akan mengalami, bahwa kemahmu aman dan apabila engkau memeriksa tempat kediamanmu, engkau tidak akan kehilangan apa-apa."
        },
        {
          "number": 25,
          "title": "",
          "text": "Engkau akan mengalami, bahwa keturunanmu menjadi banyak dan bahwa anak cucumu seperti rumput di tanah."
        },
        {
          "number": 26,
          "title": "",
          "text": "Dalam usia tinggi engkau akan turun ke dalam kubur, seperti berkas gandum dibawa masuk pada waktunya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Sesungguhnya, semuanya itu telah kami selidiki, memang demikianlah adanya; dengarkanlah dan camkanlah itu!\""
        }
      ]
    },
    {
      "chapter_number": 6,
      "verses": [
        {
          "number": 1,
          "title": "Ayub kecewa terhadap sahabat-sahabatnya",
          "text": "Lalu Ayub menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Ah, hendaklah kiranya kekesalan hatiku ditimbang, dan kemalanganku ditaruh bersama-sama di atas neraca!"
        },
        {
          "number": 3,
          "title": "",
          "text": "Maka beratnya akan melebihi pasir di laut; oleh sebab itu tergesa-gesalah perkataanku."
        },
        {
          "number": 4,
          "title": "",
          "text": "Karena anak panah dari Yang Mahakuasa tertancap pada tubuhku, dan racunnya diisap oleh jiwaku; kedahsyatan Allah seperti pasukan melawan aku."
        },
        {
          "number": 5,
          "title": "",
          "text": "Meringkikkah keledai liar di tempat rumput muda, atau melenguhkah lembu dekat makanannya?"
        },
        {
          "number": 6,
          "title": "",
          "text": "Dapatkah makanan tawar dimakan tanpa garam atau apakah putih telur ada rasanya?"
        },
        {
          "number": 7,
          "title": "",
          "text": "Aku tidak sudi menjamahnya, semuanya itu makanan yang memualkan bagiku."
        },
        {
          "number": 8,
          "title": "",
          "text": "Ah, kiranya terkabul permintaanku dan Allah memberi apa yang kuharapkan!"
        },
        {
          "number": 9,
          "title": "",
          "text": "Kiranya Allah berkenan meremukkan aku, kiranya Ia melepaskan tangan-Nya dan menghabisi nyawaku!"
        },
        {
          "number": 10,
          "title": "",
          "text": "Itulah yang masih merupakan hiburan bagiku, bahkan aku akan melompat-lompat kegirangan di waktu kepedihan yang tak kenal belas kasihan, sebab aku tidak pernah menyangkal firman Yang Mahakudus."
        },
        {
          "number": 11,
          "title": "",
          "text": "Apakah kekuatanku, sehingga aku sanggup bertahan, dan apakah masa depanku, sehingga aku harus bersabar?"
        },
        {
          "number": 12,
          "title": "",
          "text": "Apakah kekuatanku seperti kekuatan batu? Apakah tubuhku dari tembaga?"
        },
        {
          "number": 13,
          "title": "",
          "text": "Bukankah tidak ada lagi pertolongan bagiku, dan keselamatan jauh dari padaku?"
        },
        {
          "number": 14,
          "title": "",
          "text": "Siapa menahan kasih sayang terhadap sesamanya, melalaikan takut akan Yang Mahakuasa."
        },
        {
          "number": 15,
          "title": "",
          "text": "Saudara-saudaraku tidak dapat dipercaya seperti sungai, seperti dasar dari pada sungai yang mengalir lenyap,"
        },
        {
          "number": 16,
          "title": "",
          "text": "yang keruh karena air beku, yang di dalamnya salju menjadi cair,"
        },
        {
          "number": 17,
          "title": "",
          "text": "yang surut pada musim kemarau, dan menjadi kering di tempatnya apabila kena panas;"
        },
        {
          "number": 18,
          "title": "",
          "text": "berkeluk-keluk jalan arusnya, mengalir ke padang tandus, lalu lenyap."
        },
        {
          "number": 19,
          "title": "",
          "text": "Kafilah dari Tema mengamat-amatinya dan rombongan dari Syeba mengharapkannya,"
        },
        {
          "number": 20,
          "title": "",
          "text": "tetapi mereka kecewa karena keyakinan mereka, mereka tertipu setibanya di sana."
        },
        {
          "number": 21,
          "title": "",
          "text": "Demikianlah kamu sekarang bagiku, ketika melihat yang dahsyat, takutlah kamu."
        },
        {
          "number": 22,
          "title": "",
          "text": "Pernahkah aku berkata: Berilah aku sesuatu, atau: Berilah aku uang suap dari hartamu,"
        },
        {
          "number": 23,
          "title": "",
          "text": "atau: Luputkan aku dari tangan musuh, atau: Tebuslah aku dari tangan orang lalim?"
        },
        {
          "number": 24,
          "title": "",
          "text": "Ajarilah aku, maka aku akan diam; dan tunjukkan kepadaku dalam hal apa aku tersesat."
        },
        {
          "number": 25,
          "title": "",
          "text": "Alangkah kokohnya kata-kata yang jujur! Tetapi apakah maksud celaan dari pihakmu itu?"
        },
        {
          "number": 26,
          "title": "",
          "text": "Apakah kamu bermaksud mencela perkataan? Apakah perkataan orang yang putus asa dianggap angin?"
        },
        {
          "number": 27,
          "title": "",
          "text": "Bahkan atas anak yatim kamu membuang undi, dan sahabatmu kamu perlakukan sebagai barang dagangan."
        },
        {
          "number": 28,
          "title": "",
          "text": "Tetapi sekarang, berpalinglah kepadaku; aku tidak akan berdusta di hadapanmu."
        },
        {
          "number": 29,
          "title": "",
          "text": "Berbaliklah, janganlah terjadi kecurangan, berbaliklah, aku pasti benar."
        },
        {
          "number": 30,
          "title": "",
          "text": "Apakah ada kecurangan pada lidahku? Apakah langit-langitku tidak dapat membeda-bedakan bencana?\""
        }
      ]
    },
    {
      "chapter_number": 7,
      "verses": [
        {
          "number": 1,
          "title": "Hidup itu berat",
          "text": "\"Bukankah manusia harus bergumul di bumi, dan hari-harinya seperti hari-hari orang upahan?"
        },
        {
          "number": 2,
          "title": "",
          "text": "Seperti kepada seorang budak yang merindukan naungan, seperti kepada orang upahan yang menanti-nantikan upahnya,"
        },
        {
          "number": 3,
          "title": "",
          "text": "demikianlah dibagikan kepadaku bulan-bulan yang sia-sia, dan ditentukan kepadaku malam-malam penuh kesusahan."
        },
        {
          "number": 4,
          "title": "",
          "text": "Bila aku pergi tidur, maka pikirku: Bilakah aku akan bangun? Tetapi malam merentang panjang, dan aku dicekam oleh gelisah sampai dinihari."
        },
        {
          "number": 5,
          "title": "",
          "text": "Berenga dan abu menutupi tubuhku, kulitku menjadi keras, lalu pecah."
        },
        {
          "number": 6,
          "title": "",
          "text": "Hari-hariku berlalu lebih cepat dari pada torak, dan berakhir tanpa harapan."
        },
        {
          "number": 7,
          "title": "",
          "text": "Ingatlah, bahwa hidupku hanya hembusan nafas; mataku tidak akan lagi melihat yang baik."
        },
        {
          "number": 8,
          "title": "",
          "text": "Orang yang memandang aku, tidak akan melihat aku lagi, sementara Engkau memandang aku, aku tidak ada lagi."
        },
        {
          "number": 9,
          "title": "",
          "text": "Sebagaimana awan lenyap dan melayang hilang, demikian juga orang yang turun ke dalam dunia orang mati tidak akan muncul kembali."
        },
        {
          "number": 10,
          "title": "",
          "text": "Ia tidak lagi kembali ke rumahnya, dan tidak dikenal lagi oleh tempat tinggalnya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Oleh sebab itu akupun tidak akan menahan mulutku, aku akan berbicara dalam kesesakan jiwaku, mengeluh dalam kepedihan hatiku."
        },
        {
          "number": 12,
          "title": "",
          "text": "Apakah aku ini laut atau naga, sehingga Engkau menempatkan penjaga terhadap aku?"
        },
        {
          "number": 13,
          "title": "",
          "text": "Apabila aku berpikir: Tempat tidurku akan memberi aku penghiburan, dan tempat pembaringanku akan meringankan keluh kesahku,"
        },
        {
          "number": 14,
          "title": "",
          "text": "maka Engkau mengagetkan aku dengan impian dan mengejutkan aku dengan khayal,"
        },
        {
          "number": 15,
          "title": "",
          "text": "sehingga aku lebih suka dicekik dan mati dari pada menanggung kesusahanku."
        },
        {
          "number": 16,
          "title": "",
          "text": "Aku jemu, aku tidak mau hidup untuk selama-lamanya. Biarkanlah aku, karena hari-hariku hanya seperti hembusan nafas saja."
        },
        {
          "number": 17,
          "title": "",
          "text": "Apakah gerangan manusia, sehingga dia Kauanggap agung, dan Kauperhatikan,"
        },
        {
          "number": 18,
          "title": "",
          "text": "dan Kaudatangi setiap pagi, dan Kauuji setiap saat?"
        },
        {
          "number": 19,
          "title": "",
          "text": "Bilakah Engkau mengalihkan pandangan-Mu dari padaku, dan membiarkan aku, sehingga aku sempat menelan ludahku?"
        },
        {
          "number": 20,
          "title": "",
          "text": "Kalau aku berbuat dosa, apakah yang telah kulakukan terhadap Engkau, ya Penjaga manusia? Mengapa Engkau menjadikan aku sasaran-Mu, sehingga aku menjadi beban bagi diriku?"
        },
        {
          "number": 21,
          "title": "",
          "text": "Dan mengapa Engkau tidak mengampuni pelanggaranku, dan tidak menghapuskan kesalahanku? Karena sekarang aku terbaring dalam debu, lalu Engkau akan mencari aku, tetapi aku tidak akan ada lagi.\""
        }
      ]
    },
    {
      "chapter_number": 8,
      "verses": [
        {
          "number": 1,
          "title": "Bildad membela keadilan hukuman Allah",
          "text": "Maka berbicaralah Bildad, orang Suah:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Berapa lamakah lagi engkau akan berbicara begitu, dan perkataan mulutmu seperti angin yang menderu?"
        },
        {
          "number": 3,
          "title": "",
          "text": "Masakan Allah membengkokkan keadilan? Masakan Yang Mahakuasa membengkokkan kebenaran?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Jikalau anak-anakmu telah berbuat dosa terhadap Dia, maka Ia telah membiarkan mereka dikuasai oleh pelanggaran mereka."
        },
        {
          "number": 5,
          "title": "",
          "text": "Tetapi engkau, kalau engkau mencari Allah, dan memohon belas kasihan dari Yang Mahakuasa,"
        },
        {
          "number": 6,
          "title": "",
          "text": "kalau engkau bersih dan jujur, maka tentu Ia akan bangkit demi engkau dan Ia akan memulihkan rumah yang adalah hakmu."
        },
        {
          "number": 7,
          "title": "",
          "text": "Maka kedudukanmu yang dahulu akan kelihatan hina, tetapi kedudukanmu yang kemudian akan menjadi sangat mulia."
        },
        {
          "number": 8,
          "title": "",
          "text": "Bertanya-tanyalah tentang orang-orang zaman dahulu, dan perhatikanlah apa yang diselidiki para nenek moyang."
        },
        {
          "number": 9,
          "title": "",
          "text": "Sebab kita, anak-anak kemarin, tidak mengetahui apa-apa; karena hari-hari kita seperti bayang-bayang di bumi."
        },
        {
          "number": 10,
          "title": "",
          "text": "Bukankah mereka yang harus mengajari engkau dan yang harus berbicara kepadamu, dan melahirkan kata-kata dari akal budi mereka?"
        },
        {
          "number": 11,
          "title": "",
          "text": "Dapatkah pandan bertumbuh tinggi, kalau tidak di rawa, atau mensiang bertumbuh subur, kalau tidak di air?"
        },
        {
          "number": 12,
          "title": "",
          "text": "Sementara dalam pertumbuhan, sebelum waktunya disabit, layulah ia lebih dahulu dari pada rumput lain."
        },
        {
          "number": 13,
          "title": "",
          "text": "Demikianlah pengalaman semua orang yang melupakan Allah; maka lenyaplah harapan orang fasik,"
        },
        {
          "number": 14,
          "title": "",
          "text": "yang andalannya seperti benang laba-laba, kepercayaannya seperti sarang laba-laba."
        },
        {
          "number": 15,
          "title": "",
          "text": "Ia bersandar pada rumahnya, tetapi rumahnya itu tidak tetap tegak, ia menjadikannya tempat berpegang, tetapi rumah itu tidak tahan."
        },
        {
          "number": 16,
          "title": "",
          "text": "Ia seperti tumbuh-tumbuhan yang masih segar di panas matahari, sulurnya menjulur di seluruh taman."
        },
        {
          "number": 17,
          "title": "",
          "text": "Akar-akarnya membelit timbunan batu, menyusup ke dalam sela-sela batu itu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Tetapi bila ia dicabut dari tempatnya, maka tempatnya itu tidak mengakuinya lagi, katanya: Belum pernah aku melihat engkau!"
        },
        {
          "number": 19,
          "title": "",
          "text": "Demikianlah kesukaan hidupnya, dan tumbuh-tumbuhan lain timbul dari tanah."
        },
        {
          "number": 20,
          "title": "",
          "text": "Ketahuilah, Allah tidak menolak orang yang saleh, dan Ia tidak memegang tangan orang yang berbuat jahat."
        },
        {
          "number": 21,
          "title": "",
          "text": "Ia masih akan membuat mulutmu tertawa dan bibirmu bersorak-sorak."
        },
        {
          "number": 22,
          "title": "",
          "text": "Pembencimu akan terselubung dengan malu, dan kemah orang fasik akan tidak ada lagi.\""
        }
      ]
    },
    {
      "chapter_number": 9,
      "verses": [
        {
          "number": 1,
          "title": "Jawab Ayub: Tidak seorangpun dapat bertahan di hadapan Allah",
          "text": "Tetapi Ayub menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Sungguh, aku tahu, bahwa demikianlah halnya, masakan manusia benar di hadapan Allah?"
        },
        {
          "number": 3,
          "title": "",
          "text": "Jikalau ia ingin beperkara dengan Allah satu dari seribu kali ia tidak dapat membantah-Nya."
        },
        {
          "number": 4,
          "title": "",
          "text": "Allah itu bijak dan kuat, siapakah dapat berkeras melawan Dia, dan tetap selamat?"
        },
        {
          "number": 5,
          "title": "",
          "text": "Dialah yang memindahkan gunung-gunung dengan tidak diketahui orang, yang membongkar-bangkirkannya dalam murka-Nya;"
        },
        {
          "number": 6,
          "title": "",
          "text": "yang menggeserkan bumi dari tempatnya, sehingga tiangnya bergoyang-goyang;"
        },
        {
          "number": 7,
          "title": "",
          "text": "yang memberi perintah kepada matahari, sehingga tidak terbit, dan mengurung bintang-bintang dengan meterai;"
        },
        {
          "number": 8,
          "title": "",
          "text": "yang seorang diri membentangkan langit, dan melangkah di atas gelombang-gelombang laut;"
        },
        {
          "number": 9,
          "title": "",
          "text": "yang menjadikan bintang Biduk, bintang Belantik, bintang Kartika, dan gugusan-gugusan bintang Ruang Selatan;"
        },
        {
          "number": 10,
          "title": "",
          "text": "yang melakukan perbuatan-perbuatan besar yang tidak terduga, dan keajaiban-keajaiban yang tidak terbilang banyaknya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Apabila Ia melewati aku, aku tidak melihat-Nya, dan bila Ia lalu, aku tidak mengetahui."
        },
        {
          "number": 12,
          "title": "",
          "text": "Apabila Ia merampas, siapa akan menghalangi-Nya? Siapa akan menegur-Nya: Apa yang Kaulakukan?"
        },
        {
          "number": 13,
          "title": "",
          "text": "Allah tidak menahani murka-Nya, di bawah kuasa-Nya para pembantu Rahab membungkuk;"
        },
        {
          "number": 14,
          "title": "",
          "text": "lebih-lebih aku, bagaimana aku dapat membantah Dia, memilih kata-kataku di hadapan Dia?"
        },
        {
          "number": 15,
          "title": "",
          "text": "Walaupun aku benar, aku tidak mungkin membantah Dia, malah aku harus memohon belas kasihan kepada yang mendakwa aku."
        },
        {
          "number": 16,
          "title": "",
          "text": "Bila aku berseru, Ia menjawab; aku tidak dapat percaya, bahwa Ia sudi mendengarkan suaraku;"
        },
        {
          "number": 17,
          "title": "",
          "text": "Dialah yang meremukkan aku dalam angin ribut, yang memperbanyak lukaku dengan tidak semena-mena,"
        },
        {
          "number": 18,
          "title": "",
          "text": "yang tidak membiarkan aku bernafas, tetapi mengenyangkan aku dengan kepahitan."
        },
        {
          "number": 19,
          "title": "",
          "text": "Jika mengenai kekuatan tenaga, Dialah yang mempunyai! Jika mengenai keadilan, siapa dapat menggugat Dia?"
        },
        {
          "number": 20,
          "title": "",
          "text": "Sekalipun aku benar, mulutku sendiri akan menyatakan aku tidak benar; sekalipun aku tidak bersalah, Ia akan menyatakan aku bersalah."
        },
        {
          "number": 21,
          "title": "",
          "text": "Aku tidak bersalah! Aku tidak pedulikan diriku, aku tidak hiraukan hidupku!"
        },
        {
          "number": 22,
          "title": "",
          "text": "Semuanya itu sama saja, itulah sebabnya aku berkata: yang tidak bersalah dan yang bersalah kedua-duanya dibinasakan-Nya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Bila cemeti-Nya membunuh dengan tiba-tiba, Ia mengolok-olok keputusasaan orang yang tidak bersalah."
        },
        {
          "number": 24,
          "title": "",
          "text": "Bumi telah diserahkan ke dalam tangan orang fasik, dan mata para hakimnya telah ditutup-Nya; kalau bukan oleh Dia, oleh siapa lagi?"
        },
        {
          "number": 25,
          "title": "",
          "text": "Hari-hariku berlalu lebih cepat dari pada seorang pelari, lenyap tanpa melihat bahagia,"
        },
        {
          "number": 26,
          "title": "",
          "text": "meluncur lewat laksana perahu dari pandan, seperti rajawali yang menyambar mangsanya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Bila aku berpikir: Aku hendak melupakan keluh kesahku, mengubah air mukaku, dan bergembira,"
        },
        {
          "number": 28,
          "title": "",
          "text": "maka takutlah aku kepada segala kesusahanku; aku tahu, bahwa Engkau tidak akan menganggap aku tidak bersalah."
        },
        {
          "number": 29,
          "title": "",
          "text": "Aku dinyatakan bersalah, apa gunanya aku menyusahkan diri dengan sia-sia?"
        },
        {
          "number": 30,
          "title": "",
          "text": "Walaupun aku membasuh diriku dengan salju dan mencuci tanganku dengan sabun,"
        },
        {
          "number": 31,
          "title": "",
          "text": "namun Engkau akan membenamkan aku dalam lumpur, sehingga pakaianku merasa jijik terhadap aku."
        },
        {
          "number": 32,
          "title": "",
          "text": "Karena Dia bukan manusia seperti aku, sehingga aku dapat menjawab-Nya: Mari bersama-sama menghadap pengadilan."
        },
        {
          "number": 33,
          "title": "",
          "text": "Tidak ada wasit di antara kami, yang dapat memegang kami berdua!"
        },
        {
          "number": 34,
          "title": "",
          "text": "Biarlah Ia menyingkirkan pentung-Nya dari padaku, jangan aku ditimpa kegentaran terhadap Dia,"
        },
        {
          "number": 35,
          "title": "",
          "text": "maka aku akan berbicara tanpa rasa takut terhadap Dia, karena aku tidak menyadari kesalahanku.\""
        }
      ]
    },
    {
      "chapter_number": 10,
      "verses": [
        {
          "number": 1,
          "title": "Apakah maksud Allah dengan penderitaan?",
          "text": "\"Aku telah bosan hidup, aku hendak melampiaskan keluhanku, aku hendak berbicara dalam kepahitan jiwaku."
        },
        {
          "number": 2,
          "title": "",
          "text": "Aku akan berkata kepada Allah: Jangan mempersalahkan aku; beritahukanlah aku, mengapa Engkau beperkara dengan aku."
        },
        {
          "number": 3,
          "title": "",
          "text": "Apakah untungnya bagi-Mu mengadakan penindasan, membuang hasil jerih payah tangan-Mu, sedangkan Engkau mendukung rancangan orang fasik?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Apakah Engkau mempunyai mata badani? Samakah penglihatan-Mu dengan penglihatan manusia?"
        },
        {
          "number": 5,
          "title": "",
          "text": "Apakah hari-hari-Mu seperti hari-hari manusia, tahun-tahun-Mu seperti hari-hari orang laki-laki,"
        },
        {
          "number": 6,
          "title": "",
          "text": "sehingga Engkau mencari-cari kesalahanku, dan mengusut dosaku,"
        },
        {
          "number": 7,
          "title": "",
          "text": "padahal Engkau tahu, bahwa aku tidak bersalah, dan bahwa tiada seorangpun dapat memberi kelepasan dari tangan-Mu?"
        },
        {
          "number": 8,
          "title": "",
          "text": "Tangan-Mulah yang membentuk dan membuat aku, tetapi kemudian Engkau berpaling dan hendak membinasakan aku?"
        },
        {
          "number": 9,
          "title": "",
          "text": "Ingatlah, bahwa Engkau yang membuat aku dari tanah liat, tetapi Engkau hendak menjadikan aku debu kembali?"
        },
        {
          "number": 10,
          "title": "",
          "text": "Bukankah Engkau yang mencurahkan aku seperti air susu, dan mengentalkan aku seperti keju?"
        },
        {
          "number": 11,
          "title": "",
          "text": "Engkau mengenakan kulit dan daging kepadaku, serta menjalin aku dengan tulang dan urat."
        },
        {
          "number": 12,
          "title": "",
          "text": "Hidup dan kasih setia Kaukaruniakan kepadaku, dan pemeliharaan-Mu menjaga nyawaku."
        },
        {
          "number": 13,
          "title": "",
          "text": "Tetapi inilah yang Kausembunyikan di dalam hati-Mu; aku tahu, bahwa inilah maksud-Mu:"
        },
        {
          "number": 14,
          "title": "",
          "text": "kalau aku berbuat dosa, maka Engkau akan mengawasi aku, dan Engkau tidak akan membebaskan aku dari pada kesalahanku."
        },
        {
          "number": 15,
          "title": "",
          "text": "Kalau aku bersalah, celakalah aku! dan kalau aku benar, aku takkan berani mengangkat kepalaku, karena kenyang dengan penghinaan, dan karena melihat sengsaraku."
        },
        {
          "number": 16,
          "title": "",
          "text": "Kalau aku mengangkat kepalaku, maka seperti singa Engkau akan memburu aku, dan menunjukkan kembali kuasa-Mu yang ajaib kepadaku."
        },
        {
          "number": 17,
          "title": "",
          "text": "Engkau akan mengajukan saksi-saksi baru terhadap aku, --Engkau memperbesar kegeraman-Mu terhadap aku--dan pasukan-pasukan baru, bahkan bala tentara melawan aku."
        },
        {
          "number": 18,
          "title": "",
          "text": "Mengapa Engkau menyebabkan aku keluar dari kandungan? Lebih baik aku binasa, sebelum orang melihat aku!"
        },
        {
          "number": 19,
          "title": "",
          "text": "Maka aku seolah-olah tidak pernah ada; dari kandungan ibu aku langsung dibawa ke kubur."
        },
        {
          "number": 20,
          "title": "",
          "text": "Bukankah hari-hari umurku hanya sedikit? Biarkanlah aku, supaya aku dapat bergembira sejenak,"
        },
        {
          "number": 21,
          "title": "",
          "text": "sebelum aku pergi, dan tidak kembali lagi, ke negeri yang gelap dan kelam pekat,"
        },
        {
          "number": 22,
          "title": "",
          "text": "ke negeri yang gelap gulita, tempat yang kelam pekat dan kacau balau, di mana cahaya terang serupa dengan kegelapan.\""
        }
      ]
    },
    {
      "chapter_number": 11,
      "verses": [
        {
          "number": 1,
          "title": "Anjuran Zofar supaya Ayub merendahkan diri di hadapan Allah",
          "text": "Maka berbicaralah Zofar, orang Naama:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Apakah orang yang banyak bicara tidak harus dijawab? Apakah orang yang banyak mulut harus dibenarkan?"
        },
        {
          "number": 3,
          "title": "",
          "text": "Apakah orang harus diam terhadap bualmu? Dan kalau engkau mengolok-olok, apakah tidak ada yang mempermalukan engkau?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Katamu: Pengajaranku murni, dan aku bersih di mata-Mu."
        },
        {
          "number": 5,
          "title": "",
          "text": "Tetapi, mudah-mudahan Allah sendiri berfirman, dan membuka mulut-Nya terhadap engkau,"
        },
        {
          "number": 6,
          "title": "",
          "text": "dan memberitakan kepadamu rahasia hikmat, karena itu ajaib bagi pengertian. Maka engkau akan mengetahui, bahwa Allah tidak memperhitungkan bagimu sebagian dari pada kesalahanmu."
        },
        {
          "number": 7,
          "title": "",
          "text": "Dapatkah engkau memahami hakekat Allah, menyelami batas-batas kekuasaan Yang Mahakuasa?"
        },
        {
          "number": 8,
          "title": "",
          "text": "Tingginya seperti langit--apa yang dapat kaulakukan? Dalamnya melebihi dunia orang mati--apa yang dapat kauketahui?"
        },
        {
          "number": 9,
          "title": "",
          "text": "Lebih panjang dari pada bumi ukurannya, dan lebih luas dari pada samudera."
        },
        {
          "number": 10,
          "title": "",
          "text": "Apabila Ia lewat, melakukan penangkapan, dan mengadakan pengadilan, siapa dapat menghalangi-Nya?"
        },
        {
          "number": 11,
          "title": "",
          "text": "Karena Ia mengenal penipu dan melihat kejahatan tanpa mengamat-amatinya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Jikalau orang dungu dapat mengerti, maka anak keledai liarpun dapat lahir sebagai manusia."
        },
        {
          "number": 13,
          "title": "",
          "text": "Jikalau engkau ini menyediakan hatimu, dan menadahkan tanganmu kepada-Nya;"
        },
        {
          "number": 14,
          "title": "",
          "text": "jikalau engkau menjauhkan kejahatan dalam tanganmu, dan tidak membiarkan kecurangan ada dalam kemahmu,"
        },
        {
          "number": 15,
          "title": "",
          "text": "maka sesungguhnya, engkau dapat mengangkat mukamu tanpa cela, dan engkau akan berdiri teguh dan tidak akan takut,"
        },
        {
          "number": 16,
          "title": "",
          "text": "bahkan engkau akan melupakan kesusahanmu, hanya teringat kepadanya seperti kepada air yang telah mengalir lalu."
        },
        {
          "number": 17,
          "title": "",
          "text": "Kehidupanmu akan menjadi lebih cemerlang dari pada siang hari, kegelapan akan menjadi terang seperti pagi hari."
        },
        {
          "number": 18,
          "title": "",
          "text": "Engkau akan merasa aman, sebab ada harapan, dan sesudah memeriksa kiri kanan, engkau akan pergi tidur dengan tenteram;"
        },
        {
          "number": 19,
          "title": "",
          "text": "engkau akan berbaring tidur dengan tidak diganggu, dan banyak orang akan mengambil muka kepadamu."
        },
        {
          "number": 20,
          "title": "",
          "text": "Tetapi mata orang fasik akan menjadi rabun, mereka tidak dapat melarikan diri lagi; yang masih diharapkan mereka hanyalah menghembuskan nafas.\""
        }
      ]
    },
    {
      "chapter_number": 12,
      "verses": [
        {
          "number": 1,
          "title": "Ayub mengakui kekuasaan dan hikmat Allah",
          "text": "Tetapi Ayub menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Memang, kamulah orang-orang itu, dan bersama-sama kamu hikmat akan mati."
        },
        {
          "number": 3,
          "title": "",
          "text": "Akupun mempunyai pengertian, sama seperti kamu, aku tidak kalah dengan kamu; siapa tidak tahu hal-hal serupa itu?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Aku menjadi tertawaan sesamaku, aku, yang mendapat jawaban dari Allah, bila aku berseru kepada-Nya; orang yang benar dan saleh menjadi tertawaan."
        },
        {
          "number": 5,
          "title": "",
          "text": "Penghinaan bagi orang yang celaka, --demikianlah pendapat orang yang hidup aman--suatu pukulan bagi orang yang tergelincir kakinya."
        },
        {
          "number": 6,
          "title": "",
          "text": "Tetapi amanlah kemah para perusak, dan tenteramlah mereka yang membangkitkan murka Allah, mereka yang hendak membawa Allah dalam tangannya."
        },
        {
          "number": 7,
          "title": "",
          "text": "Tetapi bertanyalah kepada binatang, maka engkau akan diberinya pengajaran, kepada burung di udara, maka engkau akan diberinya keterangan."
        },
        {
          "number": 8,
          "title": "",
          "text": "Atau bertuturlah kepada bumi, maka engkau akan diberinya pengajaran, bahkan ikan di laut akan bercerita kepadamu."
        },
        {
          "number": 9,
          "title": "",
          "text": "Siapa di antara semuanya itu yang tidak tahu, bahwa tangan Allah yang melakukan itu;"
        },
        {
          "number": 10,
          "title": "",
          "text": "bahwa di dalam tangan-Nya terletak nyawa segala yang hidup dan nafas setiap manusia?"
        },
        {
          "number": 11,
          "title": "",
          "text": "Bukankah telinga menguji kata-kata, seperti langit-langit mencecap makanan?"
        },
        {
          "number": 12,
          "title": "",
          "text": "Konon hikmat ada pada orang yang tua, dan pengertian pada orang yang lanjut umurnya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Tetapi pada Allahlah hikmat dan kekuatan, Dialah yang mempunyai pertimbangan dan pengertian."
        },
        {
          "number": 14,
          "title": "",
          "text": "Bila Ia membongkar, tidak ada yang dapat membangun kembali; bila Ia menangkap seseorang, tidak ada yang dapat melepaskannya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Bila Ia membendung air, keringlah semuanya; bila Ia melepaskannya mengalir, maka tanah dilandanya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Pada Dialah kuasa dan kemenangan, Dialah yang menguasai baik orang yang tersesat maupun orang yang menyesatkan."
        },
        {
          "number": 17,
          "title": "",
          "text": "Dia yang menggiring menteri dengan telanjang, dan para hakim dibodohkan-Nya."
        },
        {
          "number": 18,
          "title": "",
          "text": "Dia membuka belenggu yang dikenakan oleh raja-raja dan mengikat pinggang mereka dengan tali pengikat."
        },
        {
          "number": 19,
          "title": "",
          "text": "Dia yang menggiring dan menggeledah para imam, dan menggulingkan yang kokoh."
        },
        {
          "number": 20,
          "title": "",
          "text": "Dia yang membungkamkan orang-orang yang dipercaya, menjadikan para tua-tua hilang akal."
        },
        {
          "number": 21,
          "title": "",
          "text": "Dia yang mendatangkan penghinaan kepada para pemuka, dan melepaskan ikat pinggang orang kuat."
        },
        {
          "number": 22,
          "title": "",
          "text": "Dia yang menyingkapkan rahasia kegelapan, dan mendatangkan kelam pekat pada terang."
        },
        {
          "number": 23,
          "title": "",
          "text": "Dia yang membuat bangsa-bangsa bertumbuh, lalu membinasakannya, dan memperbanyak bangsa-bangsa, lalu menghalau mereka."
        },
        {
          "number": 24,
          "title": "",
          "text": "Dia menyebabkan para pemimpin dunia kehilangan akal, dan membuat mereka tersesat di padang belantara yang tidak ada jalannya."
        },
        {
          "number": 25,
          "title": "",
          "text": "Mereka meraba-raba dalam kegelapan yang tidak ada terangnya; dan Ia membuat mereka berjalan terhuyung-huyung seperti orang mabuk.\""
        }
      ]
    },
    {
      "chapter_number": 13,
      "verses": [
        {
          "number": 1,
          "title": "Ayub membela perkaranya di hadapan Allah",
          "text": "\"Sesungguhnya, semuanya itu telah dilihat mataku, didengar dan dipahami telingaku."
        },
        {
          "number": 2,
          "title": "",
          "text": "Apa yang kamu tahu, aku juga tahu, aku tidak kalah dengan kamu."
        },
        {
          "number": 3,
          "title": "",
          "text": "Tetapi aku, aku hendak berbicara dengan Yang Mahakuasa, aku ingin membela perkaraku di hadapan Allah."
        },
        {
          "number": 4,
          "title": "",
          "text": "Sebaliknya kamulah orang yang menutupi dusta, tabib palsulah kamu sekalian."
        },
        {
          "number": 5,
          "title": "",
          "text": "Sekiranya kamu menutup mulut, itu akan dianggap kebijaksanaan dari padamu."
        },
        {
          "number": 6,
          "title": "",
          "text": "Dengarkanlah pembelaanku, dan perhatikanlah bantahan bibirku."
        },
        {
          "number": 7,
          "title": "",
          "text": "Sudikah kamu berbohong untuk Allah, sudikah kamu mengucapkan dusta untuk Dia?"
        },
        {
          "number": 8,
          "title": "",
          "text": "Apakah kamu mau memihak Allah, berbantah untuk membela Dia?"
        },
        {
          "number": 9,
          "title": "",
          "text": "Apakah baik, kalau Ia memeriksa kamu? Dapatkah kamu menipu Dia seperti menipu manusia?"
        },
        {
          "number": 10,
          "title": "",
          "text": "Kamu akan dihukum-Nya dengan keras, jikalau kamu diam-diam memihak."
        },
        {
          "number": 11,
          "title": "",
          "text": "Apakah kebesaran-Nya tidak akan mengejutkan kamu dan ketakutan kepada-Nya menimpa kamu?"
        },
        {
          "number": 12,
          "title": "",
          "text": "Dalil-dalilmu adalah amsal debu, dan perisaimu perisai tanah liat."
        },
        {
          "number": 13,
          "title": "",
          "text": "Diam! Aku hendak bicara, apapun yang akan terjadi atas diriku!"
        },
        {
          "number": 14,
          "title": "",
          "text": "Dagingku akan kuambil dengan gigiku, dan nyawaku akan kutatang dalam genggamku."
        },
        {
          "number": 15,
          "title": "",
          "text": "Lihatlah, Ia hendak membunuh aku, tak ada harapan bagiku, namun aku hendak membela peri lakuku di hadapan-Nya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Itulah yang menyelamatkan aku; tetapi orang fasik tidak akan menghadap kepada-Nya."
        },
        {
          "number": 17,
          "title": "",
          "text": "Dengarkanlah baik-baik perkataanku, perhatikanlah keteranganku."
        },
        {
          "number": 18,
          "title": "",
          "text": "Ketahuilah, aku menyiapkan perkaraku, aku yakin, bahwa aku benar."
        },
        {
          "number": 19,
          "title": "",
          "text": "Siapa mau bersengketa dengan aku? Pada saat itu juga aku mau berdiam diri dan binasa."
        },
        {
          "number": 20,
          "title": "",
          "text": "Hanya janganlah Kaulakukan terhadap aku dua hal ini, maka aku tidak akan bersembunyi terhadap Engkau:"
        },
        {
          "number": 21,
          "title": "",
          "text": "jauhkanlah kiranya tangan-Mu dari padaku, dan kegentaran terhadap Engkau janganlah menimpa aku!"
        },
        {
          "number": 22,
          "title": "",
          "text": "Panggillah, maka aku akan menjawab; atau aku berbicara, dan Engkau menjawab."
        },
        {
          "number": 23,
          "title": "",
          "text": "Berapa besar kesalahan dan dosaku? Beritahukanlah kepadaku pelanggaran dan dosaku itu."
        },
        {
          "number": 24,
          "title": "",
          "text": "Mengapa Engkau menyembunyikan wajah-Mu, dan menganggap aku sebagai musuh-Mu?"
        },
        {
          "number": 25,
          "title": "",
          "text": "Apakah Engkau hendak menggentarkan daun yang ditiupkan angin, dan mengejar jerami yang kering?"
        },
        {
          "number": 26,
          "title": "",
          "text": "Sebab Engkau menulis hal-hal yang pahit terhadap aku dan menghukum aku karena kesalahan pada masa mudaku;"
        },
        {
          "number": 27,
          "title": "",
          "text": "kakiku Kaumasukkan ke dalam pasung, segala tindak tandukku Kauawasi, dan rintangan Kaupasang di depan tapak kakiku?"
        },
        {
          "number": 28,
          "title": "",
          "text": "Dan semuanya itu terhadap orang yang sudah rapuh seperti kayu lapuk, seperti kain yang dimakan gegat!\""
        }
      ]
    },
    {
      "chapter_number": 14,
      "verses": [
        {
          "number": 1,
          "title": "Setelah mati tidak ada harapan lagi",
          "text": "\"Manusia yang lahir dari perempuan, singkat umurnya dan penuh kegelisahan."
        },
        {
          "number": 2,
          "title": "",
          "text": "Seperti bunga ia berkembang, lalu layu, seperti bayang-bayang ia hilang lenyap dan tidak dapat bertahan."
        },
        {
          "number": 3,
          "title": "",
          "text": "Masakan Engkau menujukan pandangan-Mu kepada orang seperti itu, dan menghadapkan kepada-Mu untuk diadili?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Siapa dapat mendatangkan yang tahir dari yang najis? Seorangpun tidak!"
        },
        {
          "number": 5,
          "title": "",
          "text": "Jikalau hari-harinya sudah pasti, dan jumlah bulannya sudah tentu pada-Mu, dan batas-batasnya sudah Kautetapkan, sehingga tidak dapat dilangkahinya,"
        },
        {
          "number": 6,
          "title": "",
          "text": "hendaklah Kaualihkan pandangan-Mu dari padanya, agar ia beristirahat, sehingga ia seperti orang upahan dapat menikmati harinya."
        },
        {
          "number": 7,
          "title": "",
          "text": "Karena bagi pohon masih ada harapan: apabila ditebang, ia bertunas kembali, dan tunasnya tidak berhenti tumbuh."
        },
        {
          "number": 8,
          "title": "",
          "text": "Apabila akarnya menjadi tua di dalam tanah, dan tunggulnya mati di dalam debu,"
        },
        {
          "number": 9,
          "title": "",
          "text": "maka bersemilah ia, setelah diciumnya air, dan dikeluarkannyalah ranting seperti semai."
        },
        {
          "number": 10,
          "title": "",
          "text": "Tetapi bila manusia mati, maka tidak berdayalah ia, bila orang binasa, di manakah ia?"
        },
        {
          "number": 11,
          "title": "",
          "text": "Seperti air menguap dari dalam tasik, dan sungai surut dan menjadi kering,"
        },
        {
          "number": 12,
          "title": "",
          "text": "demikian juga manusia berbaring dan tidak bangkit lagi, sampai langit hilang lenyap, mereka tidak terjaga, dan tidak bangun dari tidurnya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Ah, kiranya Engkau menyembunyikan aku di dalam dunia orang mati, melindungi aku, sampai murka-Mu surut; dan menetapkan waktu bagiku, kemudian mengingat aku pula!"
        },
        {
          "number": 14,
          "title": "",
          "text": "Kalau manusia mati, dapatkah ia hidup lagi? Maka aku akan menaruh harap selama hari-hari pergumulanku, sampai tiba giliranku;"
        },
        {
          "number": 15,
          "title": "",
          "text": "maka Engkau akan memanggil, dan akupun akan menyahut; Engkau akan rindu kepada buatan tangan-Mu."
        },
        {
          "number": 16,
          "title": "",
          "text": "Sungguhpun Engkau menghitung langkahku, Engkau tidak akan memperhatikan dosaku;"
        },
        {
          "number": 17,
          "title": "",
          "text": "pelanggaranku akan dimasukkan di dalam pundi-pundi yang dimeteraikan, dan kesalahanku akan Kaututup dengan lepa."
        },
        {
          "number": 18,
          "title": "",
          "text": "Tetapi seperti gunung runtuh berantakan, dan gunung batu bergeser dari tempatnya,"
        },
        {
          "number": 19,
          "title": "",
          "text": "seperti batu-batu dikikis air, dan bumi dihanyutkan tanahnya oleh hujan lebat, demikianlah Kauhancurkan harapan manusia."
        },
        {
          "number": 20,
          "title": "",
          "text": "Engkau menggagahi dia untuk selama-lamanya, maka pergilah ia, Engkau mengubah wajahnya dan menyuruh dia pergi."
        },
        {
          "number": 21,
          "title": "",
          "text": "Anak-anaknya menjadi mulia, tetapi ia tidak tahu; atau mereka menjadi hina, tetapi ia tidak menyadarinya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Hanya tubuhnya membuat dirinya menderita, dan karena dirinya sendiri jiwanya berduka cita.\""
        }
      ]
    },
    {
      "chapter_number": 15,
      "verses": [
        {
          "number": 1,
          "title": "Pendapat Elifas bahwa orang fasik akan binasa",
          "text": "Maka Elifas, orang Teman, menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Apakah orang yang mempunyai hikmat menjawab dengan pengetahuan kosong, dan mengisi pikirannya dengan angin?"
        },
        {
          "number": 3,
          "title": "",
          "text": "Apakah ia menegur dengan percakapan yang tidak berguna, dan dengan perkataan yang tidak berfaedah?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Lagipula engkau melenyapkan rasa takut dan mengurangi rasa hormat kepada Allah."
        },
        {
          "number": 5,
          "title": "",
          "text": "Kesalahanmulah yang mengajar mulutmu, dan bahasa orang licik yang kaupilih."
        },
        {
          "number": 6,
          "title": "",
          "text": "Mulutmu sendirilah yang mempersalahkan engkau, bukan aku; bibirmu sendiri menjadi saksi menentang engkau."
        },
        {
          "number": 7,
          "title": "",
          "text": "Apakah engkau dilahirkan sebagai manusia yang pertama, atau dijadikan lebih dahulu dari pada bukit-bukit?"
        },
        {
          "number": 8,
          "title": "",
          "text": "Apakah engkau turut mendengarkan di dalam musyawarah Allah dan meraih hikmat bagi dirimu?"
        },
        {
          "number": 9,
          "title": "",
          "text": "Apakah yang kauketahui, yang tidak kami ketahui? Apakah yang kaumengerti, yang tidak terang bagi kami?"
        },
        {
          "number": 10,
          "title": "",
          "text": "Di antara kami juga ada orang yang beruban dan yang lanjut umurnya, yang lebih tua umurnya dari pada ayahmu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Kurangkah artinya bagimu penghiburan Allah, dan perkataan yang dengan lemah lembut ditujukan kepadamu?"
        },
        {
          "number": 12,
          "title": "",
          "text": "Mengapa engkau dihanyutkan oleh perasaan hatimu dan mengapa matamu menyala-nyala,"
        },
        {
          "number": 13,
          "title": "",
          "text": "sehingga engkau memalingkan hatimu menentang Allah, dan mulutmu mengeluarkan perkataan serupa itu?"
        },
        {
          "number": 14,
          "title": "",
          "text": "Masakan manusia bersih, masakan benar yang lahir dari perempuan?"
        },
        {
          "number": 15,
          "title": "",
          "text": "Sesungguhnya, para suci-Nya tidak dipercayai-Nya, seluruh langitpun tidak bersih pada pandangan-Nya;"
        },
        {
          "number": 16,
          "title": "",
          "text": "lebih-lebih lagi orang yang keji dan bejat, yang menghirup kecurangan seperti air."
        },
        {
          "number": 17,
          "title": "",
          "text": "Aku hendak menerangkan sesuatu kepadamu, dengarkanlah aku, dan apa yang telah kulihat, hendak kuceritakan,"
        },
        {
          "number": 18,
          "title": "",
          "text": "yakni apa yang diberitakan oleh orang yang mempunyai hikmat, yang nenek moyang mereka tidak sembunyikan,"
        },
        {
          "number": 19,
          "title": "",
          "text": "ketika hanya kepada mereka negeri itu diberikan, dan tidak ada seorang asingpun masuk ke tengah-tengah mereka."
        },
        {
          "number": 20,
          "title": "",
          "text": "Orang fasik menggeletar sepanjang hidupnya, demikian juga orang lalim selama tahun-tahun yang disediakan baginya."
        },
        {
          "number": 21,
          "title": "",
          "text": "Bunyi yang dahsyat sampai ke telinganya, pada masa damai ia didatangi perusak."
        },
        {
          "number": 22,
          "title": "",
          "text": "Ia tidak percaya, bahwa ia akan kembali dari kegelapan: ia sudah ditentukan untuk dimakan pedang."
        },
        {
          "number": 23,
          "title": "",
          "text": "Ia mengembara untuk mencari makan, entah ke mana. Ia tahu, bahwa hari kegelapan siap menantikan dia."
        },
        {
          "number": 24,
          "title": "",
          "text": "Ia ditakutkan oleh kesesakan dan kesempitan, yang menggagahinya laksana raja yang siap menyergap."
        },
        {
          "number": 25,
          "title": "",
          "text": "Karena ia telah mengedangkan tangannya melawan Allah dan berani menantang Yang Mahakuasa;"
        },
        {
          "number": 26,
          "title": "",
          "text": "dengan bertegang leher ia berlari-lari menghadapi Dia, dengan perisainya yang berlapis tebal."
        },
        {
          "number": 27,
          "title": "",
          "text": "Mukanya telah ditutupinya dengan lemak, dan lapisan lemak dikenakannya pada pinggangnya;"
        },
        {
          "number": 28,
          "title": "",
          "text": "ia menetap di kota-kota yang telah hancur, di rumah-rumah yang tidak dapat didiami orang, yang ditentukan untuk tetap menjadi reruntuhan."
        },
        {
          "number": 29,
          "title": "",
          "text": "Ia takkan menjadi kaya dan hartanya tidak kekal, serta miliknyapun tidak bertambah-tambah di bumi."
        },
        {
          "number": 30,
          "title": "",
          "text": "Ia tidak akan luput dari kegelapan, tunasnya akan dilayukan oleh nyala api, dan ia akan dilenyapkan oleh nafas mulut-Nya."
        },
        {
          "number": 31,
          "title": "",
          "text": "Janganlah ia percaya kepada kesia-siaan, akan tertipulah ia, karena kesia-siaan akan menjadi ganjarannya."
        },
        {
          "number": 32,
          "title": "",
          "text": "Sebelum genap masanya, ajalnya akan sampai; dan rantingnyapun tidak akan menghijau."
        },
        {
          "number": 33,
          "title": "",
          "text": "Ia seperti pohon anggur yang gugur buahnya dan seperti pohon zaitun yang jatuh bunganya."
        },
        {
          "number": 34,
          "title": "",
          "text": "Karena kawanan orang-orang fasik tidak berhasil, dan api memakan habis kemah-kemah orang yang makan suap."
        },
        {
          "number": 35,
          "title": "",
          "text": "Mereka menghamilkan bencana dan melahirkan kejahatan, dan tipu daya dikandung hati mereka.\""
        }
      ]
    },
    {
      "chapter_number": 16,
      "verses": [
        {
          "number": 1,
          "title": "Ayub mengeluh tentang perlakuan Allah",
          "text": "Tetapi Ayub menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Hal seperti itu telah acap kali kudengar. Penghibur sialan kamu semua!"
        },
        {
          "number": 3,
          "title": "",
          "text": "Belum habiskah omong kosong itu? Apa yang merangsang engkau untuk menyanggah?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Akupun dapat berbicara seperti kamu, sekiranya kamu pada tempatku; aku akan menggubah kata-kata indah terhadap kamu, dan menggeleng-gelengkan kepala atas kamu."
        },
        {
          "number": 5,
          "title": "",
          "text": "Aku akan menguatkan hatimu dengan mulut, dan tidak menahan bibirku mengatakan belas kasihan."
        },
        {
          "number": 6,
          "title": "",
          "text": "Tetapi bila aku berbicara, penderitaanku tidak menjadi ringan, dan bila aku berdiam diri, apakah yang hilang dari padaku?"
        },
        {
          "number": 7,
          "title": "",
          "text": "Tetapi sekarang, Ia telah membuat aku lelah dan mencerai-beraikan segenap rumah tanggaku,"
        },
        {
          "number": 8,
          "title": "",
          "text": "sudah menangkap aku; inilah yang menjadi saksi; kekurusanku telah bangkit menuduh aku."
        },
        {
          "number": 9,
          "title": "",
          "text": "Murka-Nya menerkam dan memusuhi aku, Ia menggertakkan giginya terhadap aku; lawanku memandang aku dengan mata yang berapi-api."
        },
        {
          "number": 10,
          "title": "",
          "text": "Mereka mengangakan mulutnya melawan aku, menampar pipiku dengan cercaan, dan bersama-sama mengerumuni aku."
        },
        {
          "number": 11,
          "title": "",
          "text": "Allah menyerahkan aku kepada orang lalim, dan menjatuhkan aku ke dalam tangan orang fasik."
        },
        {
          "number": 12,
          "title": "",
          "text": "Aku hidup dengan tenteram, tetapi Ia menggelisahkan aku, aku ditangkap-Nya pada tengkukku, lalu dibanting-Nya, dan aku ditegakkan-Nya menjadi sasaran-Nya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Aku dihujani anak panah, ginjalku ditembus-Nya dengan tak kenal belas kasihan, empeduku ditumpahkan-Nya ke tanah."
        },
        {
          "number": 14,
          "title": "",
          "text": "Ia merobek-robek aku, menyerang aku laksana seorang pejuang."
        },
        {
          "number": 15,
          "title": "",
          "text": "Kain kabung telah kujahit pada kulitku, dan tandukku kumasukkan ke dalam debu;"
        },
        {
          "number": 16,
          "title": "",
          "text": "mukaku merah karena menangis, dan bulu mataku ditudungi kelam pekat,"
        },
        {
          "number": 17,
          "title": "",
          "text": "sungguhpun tidak ada kelaliman pada tanganku, dan doaku bersih."
        },
        {
          "number": 18,
          "title": "",
          "text": "Hai bumi, janganlah menutupi darahku, dan janganlah kiranya teriakku mendapat tempat perhentian!"
        },
        {
          "number": 19,
          "title": "",
          "text": "Ketahuilah, sekarangpun juga, Saksiku ada di sorga, Yang memberi kesaksian bagiku ada di tempat yang tinggi."
        },
        {
          "number": 20,
          "title": "",
          "text": "Sekalipun aku dicemoohkan oleh sahabat-sahabatku, namun ke arah Allah mataku menengadah sambil menangis,"
        },
        {
          "number": 21,
          "title": "",
          "text": "supaya Ia memutuskan perkara antara manusia dengan Allah, dan antara manusia dengan sesamanya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Karena sedikit jumlah tahun yang akan datang, dan aku akan menempuh jalan, dari mana aku tak akan kembali lagi."
        }
      ]
    },
    {
      "chapter_number": 17,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Semangatku patah, umurku telah habis, dan bagiku tersedia kuburan."
        },
        {
          "number": 2,
          "title": "",
          "text": "Sesungguhnya, aku menjadi ejekan; mataku terpaksa menyaksikan tantangan mereka."
        },
        {
          "number": 3,
          "title": "",
          "text": "Biarlah Engkau menjadi jaminanku bagi-Mu sendiri! Siapa lagi yang dapat membuat persetujuan bagiku?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Karena hati mereka telah Kaukatupkan bagi pengertian; itulah sebabnya Engkau mencegah mereka untuk menang."
        },
        {
          "number": 5,
          "title": "",
          "text": "Barangsiapa mengadukan sahabatnya untuk mencari keuntungan, mata anak-anaknya akan menjadi rabun."
        },
        {
          "number": 6,
          "title": "",
          "text": "Aku telah dijadikan sindiran di antara bangsa-bangsa, dan aku menjadi orang yang diludahi mukanya."
        },
        {
          "number": 7,
          "title": "",
          "text": "Mataku menjadi kabur karena pedih hati, segala anggota tubuhku seperti bayang-bayang."
        },
        {
          "number": 8,
          "title": "",
          "text": "Orang-orang yang jujur tercengang karena hal itu, dan orang yang tidak bersalah naik pitam terhadap orang fasik."
        },
        {
          "number": 9,
          "title": "",
          "text": "Meskipun begitu orang yang benar tetap pada jalannya, dan orang yang bersih tangannya bertambah-tambah kuat."
        },
        {
          "number": 10,
          "title": "",
          "text": "Tetapi kamu sekalian, silakan datang kembali! Seorang yang mempunyai hikmat takkan kudapati di antara kamu!"
        },
        {
          "number": 11,
          "title": "",
          "text": "Umurku telah lalu, telah gagal rencana-rencanaku, cita-citaku."
        },
        {
          "number": 12,
          "title": "",
          "text": "Malam hendak dijadikan mereka siang: terang segera muncul dari gelap, kata mereka."
        },
        {
          "number": 13,
          "title": "",
          "text": "Apabila aku mengharapkan dunia orang mati sebagai rumahku, menyediakan tempat tidurku di dalam kegelapan,"
        },
        {
          "number": 14,
          "title": "",
          "text": "dan berkata kepada liang kubur: Engkau ayahku, kepada berenga: Ibuku dan saudara perempuanku,"
        },
        {
          "number": 15,
          "title": "",
          "text": "maka di manakah harapanku? Siapakah yang melihat adanya harapan bagiku?"
        },
        {
          "number": 16,
          "title": "",
          "text": "Keduanya akan tenggelam ke dasar dunia orang mati, apabila kami bersama-sama turun ke dalam debu.\""
        }
      ]
    },
    {
      "chapter_number": 18,
      "verses": [
        {
          "number": 1,
          "title": "Pendapat Bildad, bahwa orang fasik pasti akan binasa",
          "text": "Maka Bildad, orang Suah, menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Bilakah engkau habis bicara? Sadarilah, baru kami akan bicara."
        },
        {
          "number": 3,
          "title": "",
          "text": "Mengapa kami dianggap binatang? Mengapa kami bodoh dalam pandanganmu?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Engkau yang menerkam dirimu sendiri dalam kemarahan, demi kepentinganmukah bumi harus menjadi sunyi, dan gunung batu bergeser dari tempatnya?"
        },
        {
          "number": 5,
          "title": "",
          "text": "Bagaimanapun juga terang orang fasik tentu padam, dan nyala apinya tidak tetap bersinar."
        },
        {
          "number": 6,
          "title": "",
          "text": "Terang di dalam kemahnya menjadi gelap, dan pelita di atasnya padam."
        },
        {
          "number": 7,
          "title": "",
          "text": "Langkahnya yang kuat terhambat, dan pertimbangannya sendiri menjatuhkan dia."
        },
        {
          "number": 8,
          "title": "",
          "text": "Karena kakinya sendiri menyangkutkan dia dalam jaring, dan di atas tutup pelubang ia berjalan."
        },
        {
          "number": 9,
          "title": "",
          "text": "Tumitnya tertangkap oleh jebak, dan ia tertahan oleh jerat."
        },
        {
          "number": 10,
          "title": "",
          "text": "Tali tersembunyi baginya dalam tanah, perangkap terpasang baginya pada jalan yang dilaluinya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Kedahsyatan mengejutkan dia di mana-mana, dan mengejarnya di mana juga ia melangkah."
        },
        {
          "number": 12,
          "title": "",
          "text": "Bencana mengidamkan dia, kebinasaan bersiap-siap menantikan dia jatuh."
        },
        {
          "number": 13,
          "title": "",
          "text": "Kulit tubuhnya dimakan penyakit, bahkan anggota tubuhnya dimakan oleh penyakit parah."
        },
        {
          "number": 14,
          "title": "",
          "text": "Ia diseret dari kemahnya, tempat ia merasa aman, dan dibawa kepada raja kedahsyatan."
        },
        {
          "number": 15,
          "title": "",
          "text": "Dalam kemahnya tinggal apa yang tidak ada sangkut pautnya dengan dia, di atas tempat kediamannya ditaburkan belerang."
        },
        {
          "number": 16,
          "title": "",
          "text": "Di bawah keringlah akar-akarnya, dan di atas layulah rantingnya."
        },
        {
          "number": 17,
          "title": "",
          "text": "Ingatan kepadanya lenyap dari bumi, namanya tidak lagi disebut di lorong-lorong."
        },
        {
          "number": 18,
          "title": "",
          "text": "Ia diusir dari tempat terang ke dalam kegelapan, dan ia dienyahkan dari dunia."
        },
        {
          "number": 19,
          "title": "",
          "text": "Ia tidak akan mempunyai anak atau cucu cicit di antara bangsanya, dan tak seorangpun yang tinggal hidup di tempat kediamannya."
        },
        {
          "number": 20,
          "title": "",
          "text": "Atas hari ajalnya orang-orang di Barat akan tercengang, dan orang-orang di Timur akan dihinggapi ketakutan."
        },
        {
          "number": 21,
          "title": "",
          "text": "Sungguh, demikianlah tempat kediaman orang yang curang, begitulah tempat tinggal orang yang tidak mengenal Allah.\""
        }
      ]
    },
    {
      "chapter_number": 19,
      "verses": [
        {
          "number": 1,
          "title": "Ayub yakin bahwa Allah akan memihak kepadanya",
          "text": "Tetapi Ayub menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Berapa lama lagi kamu menyakitkan hatiku, dan meremukkan aku dengan perkataan?"
        },
        {
          "number": 3,
          "title": "",
          "text": "Sekarang telah sepuluh kali kamu menghina aku, kamu tidak malu menyiksa aku."
        },
        {
          "number": 4,
          "title": "",
          "text": "Jika aku sungguh tersesat, maka aku sendiri yang menanggung kesesatanku itu."
        },
        {
          "number": 5,
          "title": "",
          "text": "Jika kamu sungguh hendak membesarkan diri terhadap aku, dan membuat celaku sebagai bukti terhadap diriku,"
        },
        {
          "number": 6,
          "title": "",
          "text": "insafilah, bahwa Allah telah berlaku tidak adil terhadap aku, dan menebarkan jala-Nya atasku."
        },
        {
          "number": 7,
          "title": "",
          "text": "Sesungguhnya, aku berteriak: Kelaliman!, tetapi tidak ada yang menjawab. Aku berseru minta tolong, tetapi tidak ada keadilan."
        },
        {
          "number": 8,
          "title": "",
          "text": "Jalanku ditutup-Nya dengan tembok, sehingga aku tidak dapat melewatinya, dan jalan-jalanku itu dibuat-Nya gelap."
        },
        {
          "number": 9,
          "title": "",
          "text": "Ia telah menanggalkan kemuliaanku dan merampas mahkota di kepalaku."
        },
        {
          "number": 10,
          "title": "",
          "text": "Ia membongkar aku di semua tempat, sehingga aku lenyap, dan seperti pohon harapanku dicabut-Nya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Murka-Nya menyala terhadap aku, dan menganggap aku sebagai lawan-Nya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Pasukan-Nya maju serentak, mereka merintangi jalan melawan aku, lalu mengepung kemahku."
        },
        {
          "number": 13,
          "title": "",
          "text": "Saudara-saudaraku dijauhkan-Nya dari padaku, dan kenalan-kenalanku tidak lagi mengenal aku."
        },
        {
          "number": 14,
          "title": "",
          "text": "Kaum kerabatku menghindar, dan kawan-kawanku melupakan aku."
        },
        {
          "number": 15,
          "title": "",
          "text": "Anak semang dan budak perempuanku menganggap aku orang yang tidak dikenal, aku dipandang mereka orang asing."
        },
        {
          "number": 16,
          "title": "",
          "text": "Kalau aku memanggil budakku, ia tidak menyahut; aku harus membujuknya dengan kata-kata manis."
        },
        {
          "number": 17,
          "title": "",
          "text": "Nafasku menimbulkan rasa jijik kepada isteriku, dan bauku memualkan saudara-saudara sekandungku."
        },
        {
          "number": 18,
          "title": "",
          "text": "Bahkan kanak-kanakpun menghina aku, kalau aku mau berdiri, mereka mengejek aku."
        },
        {
          "number": 19,
          "title": "",
          "text": "Semua teman karibku merasa muak terhadap aku; dan mereka yang kukasihi, berbalik melawan aku."
        },
        {
          "number": 20,
          "title": "",
          "text": "Tulangku melekat pada kulit dan dagingku, dan hanya gusiku yang tinggal padaku."
        },
        {
          "number": 21,
          "title": "",
          "text": "Kasihanilah aku, kasihanilah aku, hai sahabat-sahabatku, karena tangan Allah telah menimpa aku."
        },
        {
          "number": 22,
          "title": "",
          "text": "Mengapa kamu mengejar aku, seakan-akan Allah, dan tidak menjadi kenyang makan dagingku?"
        },
        {
          "number": 23,
          "title": "",
          "text": "Ah, kiranya perkataanku ditulis, dicatat dalam kitab,"
        },
        {
          "number": 24,
          "title": "",
          "text": "terpahat dengan besi pengukir dan timah pada gunung batu untuk selama-lamanya!"
        },
        {
          "number": 25,
          "title": "",
          "text": "Tetapi aku tahu: Penebusku hidup, dan akhirnya Ia akan bangkit di atas debu."
        },
        {
          "number": 26,
          "title": "",
          "text": "Juga sesudah kulit tubuhku sangat rusak, tanpa dagingkupun aku akan melihat Allah,"
        },
        {
          "number": 27,
          "title": "",
          "text": "yang aku sendiri akan melihat memihak kepadaku; mataku sendiri menyaksikan-Nya dan bukan orang lain. Hati sanubariku merana karena rindu."
        },
        {
          "number": 28,
          "title": "",
          "text": "Kalau kamu berkata: Kami akan menuntut dia dan mendapatkan padanya sebab perkaranya!,"
        },
        {
          "number": 29,
          "title": "",
          "text": "takutlah kepada pedang, karena kegeraman mendatangkan hukuman pedang, agar kamu tahu, bahwa ada pengadilan.\""
        }
      ]
    },
    {
      "chapter_number": 20,
      "verses": [
        {
          "number": 1,
          "title": "Pendapat Zofar, bahwa sesudah kemujuran sebentar, orang fasik akan binasa",
          "text": "Maka Zofar, orang Naama, menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Oleh sebab itulah pikiran-pikiranku mendorong aku menjawab, karena hatiku tidak sabar lagi."
        },
        {
          "number": 3,
          "title": "",
          "text": "Kudengar teguran yang menghina aku, tetapi yang menjawab aku ialah akal budi yang tidak berpengertian."
        },
        {
          "number": 4,
          "title": "",
          "text": "Belumkah engkau mengetahui semuanya itu sejak dahulu kala, sejak manusia ditempatkan di bumi,"
        },
        {
          "number": 5,
          "title": "",
          "text": "bahwa sorak-sorai orang fasik hanya sebentar saja, dan sukacita orang durhaka hanya sekejap mata?"
        },
        {
          "number": 6,
          "title": "",
          "text": "Walaupun keangkuhannya sampai ke langit dan kepalanya mengenai awan,"
        },
        {
          "number": 7,
          "title": "",
          "text": "namun seperti tahinya ia akan binasa untuk selama-lamanya; siapa yang pernah melihatnya, bertanya: Di mana dia?"
        },
        {
          "number": 8,
          "title": "",
          "text": "Bagaikan impian ia melayang hilang, tak berbekas, lenyap bagaikan penglihatan waktu malam."
        },
        {
          "number": 9,
          "title": "",
          "text": "Ia tidak lagi tampak pada mata yang melihatnya, dan tempat kediamannya tidak melihatnya lagi."
        },
        {
          "number": 10,
          "title": "",
          "text": "Anak-anaknya harus mencari belas kasihan orang miskin, dan tangannya sendiri harus mengembalikan kekayaannya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Tulang-tulangnya boleh penuh tenaga orang muda, tetapi tenaga itupun akan membaringkan diri bersama dia dalam debu."
        },
        {
          "number": 12,
          "title": "",
          "text": "Sungguhpun kejahatan manis rasanya di dalam mulutnya, sekalipun ia menyembunyikannya di bawah lidahnya,"
        },
        {
          "number": 13,
          "title": "",
          "text": "menikmatinya serta tidak melepaskannya, dan menahannya pada langit-langitnya,"
        },
        {
          "number": 14,
          "title": "",
          "text": "namun berubah juga makanannya di dalam perutnya, menjadi bisa ular tedung di dalamnya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Harta benda ditelannya, tetapi dimuntahkannya lagi, Allah yang mengeluarkannya dari dalam perutnya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Bisa ular tedung akan diisapnya, ia akan dibunuh oleh lidah ular."
        },
        {
          "number": 17,
          "title": "",
          "text": "Ia tidak boleh melihat batang-batang air dan sungai-sungai yang mengalirkan madu dan dadih."
        },
        {
          "number": 18,
          "title": "",
          "text": "Ia harus mengembalikan apa yang diperolehnya dan tidak mengecapnya; ia tidak menikmati kekayaan hasil dagangnya."
        },
        {
          "number": 19,
          "title": "",
          "text": "Karena ia telah menghancurkan orang miskin, dan meninggalkan mereka terlantar; ia merampas rumah yang tidak dibangunnya."
        },
        {
          "number": 20,
          "title": "",
          "text": "Sesungguhnya, ia tidak mengenal ketenangan dalam batinnya, dan ia tidak akan terluput dengan membawa harta bendanya."
        },
        {
          "number": 21,
          "title": "",
          "text": "Suatupun tidak luput dari pada lahapnya, itulah sebabnya kemujurannya tidak kekal."
        },
        {
          "number": 22,
          "title": "",
          "text": "Dalam kemewahannya yang berlimpah-limpah ia penuh kuatir; ia ditimpa kesusahan dengan sangat dahsyatnya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Untuk mengisi perutnya, Allah melepaskan ke atasnya murka-Nya yang menyala-nyala, dan menghujankan itu kepadanya sebagai makanannya."
        },
        {
          "number": 24,
          "title": "",
          "text": "Ia dapat meluputkan diri terhadap senjata besi, namun panah tembaga menembus dia."
        },
        {
          "number": 25,
          "title": "",
          "text": "Anak panah itu tercabut dan keluar dari punggungnya, mata panah yang berkilat itu keluar dari empedunya: ia menjadi ngeri."
        },
        {
          "number": 26,
          "title": "",
          "text": "Kegelapan semata-mata tersedia bagi dia, api yang tidak ditiup memakan dia dan menghabiskan apa yang tersisa dalam kemahnya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Langit menyingkapkan kesalahannya, dan bumi bangkit melawan dia."
        },
        {
          "number": 28,
          "title": "",
          "text": "Hasil usahanya yang ada di rumahnya diangkut, semuanya habis pada hari murka-Nya."
        },
        {
          "number": 29,
          "title": "",
          "text": "Itulah ganjaran Allah bagi orang fasik, milik pusaka yang dijanjikan Allah kepadanya.\""
        }
      ]
    },
    {
      "chapter_number": 21,
      "verses": [
        {
          "number": 1,
          "title": "Pendapat Ayub, bahwa kemujuran orang fasik kelihatannya tahan lama",
          "text": "Tetapi Ayub menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Dengarkanlah baik-baik perkataanku dan biarlah itu menjadi penghiburanmu."
        },
        {
          "number": 3,
          "title": "",
          "text": "Bersabarlah dengan aku, aku akan berbicara; sehabis bicaraku bolehlah kamu mengejek."
        },
        {
          "number": 4,
          "title": "",
          "text": "Kepada manusiakah keluhanku tertuju? Mengapa aku tidak boleh kesal hati?"
        },
        {
          "number": 5,
          "title": "",
          "text": "Berpalinglah kepadaku, maka kamu akan tercengang, dan menutup mulutmu dengan tangan!"
        },
        {
          "number": 6,
          "title": "",
          "text": "Kalau aku memikirkannya, aku menjadi takut, dan gemetarlah tubuhku."
        },
        {
          "number": 7,
          "title": "",
          "text": "Mengapa orang fasik tetap hidup, menjadi tua, bahkan menjadi bertambah-tambah kuat?"
        },
        {
          "number": 8,
          "title": "",
          "text": "Keturunan mereka tetap bersama mereka, dan anak cucu diperhatikan mereka."
        },
        {
          "number": 9,
          "title": "",
          "text": "Rumah-rumah mereka aman, tak ada ketakutan, pentung Allah tidak menimpa mereka."
        },
        {
          "number": 10,
          "title": "",
          "text": "Lembu jantan mereka memacek dan tidak gagal, lembu betina mereka beranak dan tidak keguguran."
        },
        {
          "number": 11,
          "title": "",
          "text": "Kanak-kanak mereka dibiarkan keluar seperti kambing domba, anak-anak mereka melompat-lompat."
        },
        {
          "number": 12,
          "title": "",
          "text": "Mereka bernyanyi-nyanyi dengan iringan rebana dan kecapi, dan bersukaria menurut lagu seruling."
        },
        {
          "number": 13,
          "title": "",
          "text": "Mereka menghabiskan hari-hari mereka dalam kemujuran, dan dengan tenang mereka turun ke dalam dunia orang mati."
        },
        {
          "number": 14,
          "title": "",
          "text": "Tetapi kata mereka kepada Allah: Pergilah dari kami! Kami tidak suka mengetahui jalan-jalan-Mu."
        },
        {
          "number": 15,
          "title": "",
          "text": "Yang Mahakuasa itu apa, sehingga kami harus beribadah kepada-Nya, dan apa manfaatnya bagi kami, kalau kami memohon kepada-Nya?"
        },
        {
          "number": 16,
          "title": "",
          "text": "Memang, kemujuran mereka tidak terletak dalam kuasa mereka sendiri! Rancangan orang fasik adalah jauh dari padaku."
        },
        {
          "number": 17,
          "title": "",
          "text": "Betapa sering pelita orang fasik dipadamkan, kebinasaan menimpa mereka, dan kesakitan dibagikan Allah kepada mereka dalam murka-Nya!"
        },
        {
          "number": 18,
          "title": "",
          "text": "Mereka menjadi seperti jerami di depan angin, seperti sekam yang diterbangkan badai."
        },
        {
          "number": 19,
          "title": "",
          "text": "Bencana untuk dia disimpan Allah bagi anak-anaknya. Sebaiknya, orang itu sendiri diganjar Allah, supaya sadar;"
        },
        {
          "number": 20,
          "title": "",
          "text": "sebaiknya matanya sendiri melihat kebinasaannya, dan ia sendiri minum dari murka Yang Mahakuasa!"
        },
        {
          "number": 21,
          "title": "",
          "text": "Karena peduli apa ia dengan keluarganya sesudah ia mati, bila telah habis jumlah bulannya?"
        },
        {
          "number": 22,
          "title": "",
          "text": "Masakan kepada Allah diajarkan orang pengetahuan, kepada Dia yang mengadili mereka yang di tempat tinggi?"
        },
        {
          "number": 23,
          "title": "",
          "text": "Yang seorang mati dengan masih penuh tenaga, dengan sangat tenang dan sentosa;"
        },
        {
          "number": 24,
          "title": "",
          "text": "pinggangnya gemuk oleh lemak, dan sumsum tulang-tulangnya masih segar."
        },
        {
          "number": 25,
          "title": "",
          "text": "Yang lain mati dengan sakit hati, dengan tidak pernah merasakan kenikmatan."
        },
        {
          "number": 26,
          "title": "",
          "text": "Tetapi sama-sama mereka terbaring di dalam debu, dan berenga-berenga berkeriapan di atas mereka."
        },
        {
          "number": 27,
          "title": "",
          "text": "Sesungguhnya, aku mengetahui pikiranmu, dan muslihat yang kamu rancangkan terhadap aku."
        },
        {
          "number": 28,
          "title": "",
          "text": "Katamu: Di mana rumah penguasa? Di mana kemah tempat kediaman orang-orang fasik?"
        },
        {
          "number": 29,
          "title": "",
          "text": "Belum pernahkah kamu bertanya-tanya kepada orang-orang yang lewat di jalan? Dapatkah kamu menyangkal petunjuk-petunjuk mereka,"
        },
        {
          "number": 30,
          "title": "",
          "text": "bahwa orang jahat terlindung pada hari kebinasaan, dan diselamatkan pada hari murka Allah?"
        },
        {
          "number": 31,
          "title": "",
          "text": "Siapa yang akan langsung menggugat kelakuannya, dan mengganjar perbuatannya?"
        },
        {
          "number": 32,
          "title": "",
          "text": "Dialah yang dibawa ke kuburan, dan jiratnya dirawat orang."
        },
        {
          "number": 33,
          "title": "",
          "text": "Dengan nyaman ia ditutupi oleh gumpalan-gumpalan tanah di lembah; setiap orang mengikuti dia, dan yang mendahului dia tidak terbilang banyaknya."
        },
        {
          "number": 34,
          "title": "",
          "text": "Alangkah hampanya penghiburanmu bagiku! Semua jawabanmu hanyalah tipu daya belaka!\""
        }
      ]
    },
    {
      "chapter_number": 22,
      "verses": [
        {
          "number": 1,
          "title": "Elifas menganjurkan, supaya Ayub bertobat dari pada dosanya yang besar",
          "text": "Maka Elifas, orang Teman, menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Apakah manusia berguna bagi Allah? Tidak, orang yang berakal budi hanya berguna bagi dirinya sendiri."
        },
        {
          "number": 3,
          "title": "",
          "text": "Apakah ada manfaatnya bagi Yang Mahakuasa, kalau engkau benar, atau keuntungannya, kalau engkau hidup saleh?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Apakah karena takutmu akan Allah, maka engkau dihukum-Nya, dan dibawa-Nya ke pengadilan?"
        },
        {
          "number": 5,
          "title": "",
          "text": "Bukankah kejahatanmu besar dan kesalahanmu tidak berkesudahan?"
        },
        {
          "number": 6,
          "title": "",
          "text": "Karena dengan sewenang-wenang engkau menerima gadai dari saudara-saudaramu dan merampas pakaian orang-orang yang melarat;"
        },
        {
          "number": 7,
          "title": "",
          "text": "orang yang kehausan tidak kauberi minum air, dan orang yang kelaparan tidak kauberi makan,"
        },
        {
          "number": 8,
          "title": "",
          "text": "tetapi orang yang kuat, dialah yang memiliki tanah, dan orang yang disegani, dialah yang mendudukinya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Janda-janda kausuruh pergi dengan tangan hampa, dan lengan yatim piatu kauremukkan."
        },
        {
          "number": 10,
          "title": "",
          "text": "Itulah sebabnya engkau dikelilingi perangkap, dan dikejutkan oleh kedahsyatan dengan tiba-tiba."
        },
        {
          "number": 11,
          "title": "",
          "text": "Terangmu menjadi gelap, sehingga engkau tidak dapat melihat dan banjir meliputi engkau."
        },
        {
          "number": 12,
          "title": "",
          "text": "Bukankah Allah bersemayam di langit yang tinggi? Lihatlah bintang-bintang yang tertinggi, betapa tingginya!"
        },
        {
          "number": 13,
          "title": "",
          "text": "Tetapi pikirmu: Tahu apa Allah? Dapatkah Ia mengadili dari balik awan-awan yang gelap?"
        },
        {
          "number": 14,
          "title": "",
          "text": "Awan meliputi Dia, sehingga Ia tidak dapat melihat; Ia berjalan-jalan sepanjang lingkaran langit!"
        },
        {
          "number": 15,
          "title": "",
          "text": "Apakah engkau mau tetap mengikuti jalan lama, yang dilalui orang-orang jahat,"
        },
        {
          "number": 16,
          "title": "",
          "text": "mereka yang telah direnggut sebelum saatnya, yang alasnya dihanyutkan sungai;"
        },
        {
          "number": 17,
          "title": "",
          "text": "mereka yang berkata kepada Allah: Pergilah dari pada kami! dan: Yang Mahakuasa dapat berbuat apa terhadap kami?"
        },
        {
          "number": 18,
          "title": "",
          "text": "Namun Dialah juga yang memenuhi rumah mereka dengan segala yang baik--tetapi rancangan orang fasik adalah jauh dari padaku."
        },
        {
          "number": 19,
          "title": "",
          "text": "Hal itu dilihat oleh orang benar dan mereka bersukaria; orang yang tidak bersalah mengolok-olok mereka:"
        },
        {
          "number": 20,
          "title": "",
          "text": "Sungguh, lawan kami telah dilenyapkan, dan peninggalan mereka telah habis dimakan api."
        },
        {
          "number": 21,
          "title": "",
          "text": "Berlakulah ramah terhadap Dia, supaya engkau tenteram; dengan demikian engkau memperoleh keuntungan."
        },
        {
          "number": 22,
          "title": "",
          "text": "Terimalah apa yang diajarkan mulut-Nya, dan taruhlah firman-Nya dalam hatimu."
        },
        {
          "number": 23,
          "title": "",
          "text": "Apabila engkau bertobat kepada Yang Mahakuasa, dan merendahkan diri; apabila engkau menjauhkan kecurangan dari dalam kemahmu,"
        },
        {
          "number": 24,
          "title": "",
          "text": "membuang biji emas ke dalam debu, emas Ofir ke tengah batu-batu sungai,"
        },
        {
          "number": 25,
          "title": "",
          "text": "dan apabila Yang Mahakuasa menjadi timbunan emasmu, dan kekayaan perakmu,"
        },
        {
          "number": 26,
          "title": "",
          "text": "maka sungguh-sungguh engkau akan bersenang-senang karena Yang Mahakuasa, dan akan menengadah kepada Allah."
        },
        {
          "number": 27,
          "title": "",
          "text": "Jikalau engkau berdoa kepada-Nya, Ia akan mengabulkan doamu, dan engkau akan membayar nazarmu."
        },
        {
          "number": 28,
          "title": "",
          "text": "Apabila engkau memutuskan berbuat sesuatu, maka akan tercapai maksudmu, dan cahaya terang menyinari jalan-jalanmu."
        },
        {
          "number": 29,
          "title": "",
          "text": "Karena Allah merendahkan orang yang angkuh tetapi menyelamatkan orang yang menundukkan kepala!"
        },
        {
          "number": 30,
          "title": "",
          "text": "Orang yang tidak bersalah diluputkan-Nya: engkau luput karena kebersihan tanganmu.\""
        }
      ]
    },
    {
      "chapter_number": 23,
      "verses": [
        {
          "number": 1,
          "title": "Ayub ingin membela diri di hadapan Allah",
          "text": "Tetapi Ayub menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Sekarang ini keluh kesahku menjadi pemberontakan, tangan-Nya menekan aku, sehingga aku mengaduh."
        },
        {
          "number": 3,
          "title": "",
          "text": "Ah, semoga aku tahu mendapatkan Dia, dan boleh datang ke tempat Ia bersemayam."
        },
        {
          "number": 4,
          "title": "",
          "text": "Maka akan kupaparkan perkaraku di hadapan-Nya, dan kupenuhi mulutku dengan kata-kata pembelaan."
        },
        {
          "number": 5,
          "title": "",
          "text": "Maka aku akan mengetahui jawaban-jawaban yang diberikan-Nya kepadaku dan aku akan mengerti, apa yang difirmankan-Nya kepadaku."
        },
        {
          "number": 6,
          "title": "",
          "text": "Sudikah Ia mengadakan perkara dengan aku dalam kemahakuasaan-Nya? Tidak, Ia akan menaruh perhatian kepadaku."
        },
        {
          "number": 7,
          "title": "",
          "text": "Orang jujurlah yang akan membela diri di hadapan-Nya, dan aku akan bebas dari Hakimku untuk selama-lamanya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Sesungguhnya, kalau aku berjalan ke timur, Ia tidak di sana; atau ke barat, tidak kudapati Dia;"
        },
        {
          "number": 9,
          "title": "",
          "text": "di utara kucari Dia, Ia tidak tampak, aku berpaling ke selatan, aku tidak melihat Dia."
        },
        {
          "number": 10,
          "title": "",
          "text": "Karena Ia tahu jalan hidupku; seandainya Ia menguji aku, aku akan timbul seperti emas."
        },
        {
          "number": 11,
          "title": "",
          "text": "Kakiku tetap mengikuti jejak-Nya, aku menuruti jalan-Nya dan tidak menyimpang."
        },
        {
          "number": 12,
          "title": "",
          "text": "Perintah dari bibir-Nya tidak kulanggar, dalam sanubariku kusimpan ucapan mulut-Nya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Tetapi Ia tidak pernah berubah--siapa dapat menghalangi Dia? Apa yang dikehendaki-Nya, dilaksanakan-Nya juga."
        },
        {
          "number": 14,
          "title": "",
          "text": "Karena Ia akan menyelesaikan apa yang ditetapkan atasku, dan banyak lagi hal yang serupa itu dimaksudkan-Nya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Itulah sebabnya hatiku gemetar menghadapi Dia, kalau semuanya itu kubayangkan, maka aku ketakutan terhadap Dia."
        },
        {
          "number": 16,
          "title": "",
          "text": "Allah telah membuat aku putus asa, Yang Mahakuasa telah membuat hatiku gemetar;"
        },
        {
          "number": 17,
          "title": "",
          "text": "sebab bukan karena kegelapan aku binasa, dan bukan juga karena mukaku ditutupi gelap gulita.\""
        }
      ]
    },
    {
      "chapter_number": 24,
      "verses": [
        {
          "number": 1,
          "title": "Allah seakan-akan acuh tak acuh terhadap kejahatan",
          "text": "\"Mengapa Yang Mahakuasa tidak mencadangkan masa penghukuman dan mereka yang mengenal Dia tidak melihat hari pengadilan-Nya?"
        },
        {
          "number": 2,
          "title": "",
          "text": "Ada orang yang menggeser batas tanah, yang merampas kawanan ternak, lalu menggembalakannya."
        },
        {
          "number": 3,
          "title": "",
          "text": "Keledai kepunyaan yatim piatu dilarikannya, dan lembu betina kepunyaan seorang janda diterimanya sebagai gadai,"
        },
        {
          "number": 4,
          "title": "",
          "text": "orang miskin didorongnya dari jalan, orang sengsara di dalam negeri terpaksa bersembunyi semuanya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Sesungguhnya, seperti keledai liar di padang gurun mereka keluar untuk bekerja mencari apa-apa di padang belantara sebagai makanan bagi anak-anak mereka."
        },
        {
          "number": 6,
          "title": "",
          "text": "Di ladang mereka mengambil makanan hewan, dan kebun anggur, milik orang fasik, dipetiki buahnya yang ketinggalan."
        },
        {
          "number": 7,
          "title": "",
          "text": "Dengan telanjang mereka bermalam, karena tidak ada pakaian, dan mereka tidak mempunyai selimut pada waktu dingin;"
        },
        {
          "number": 8,
          "title": "",
          "text": "oleh hujan lebat di pegunungan mereka basah kuyup, dan karena tidak ada tempat berlindung, mereka mengimpitkan badannya pada gunung batu."
        },
        {
          "number": 9,
          "title": "",
          "text": "Ada yang merebut anak piatu dari susu ibunya dan menerima bayi orang miskin sebagai gadai."
        },
        {
          "number": 10,
          "title": "",
          "text": "Dengan telanjang mereka berkeliaran, karena tidak ada pakaian, dan dengan kelaparan mereka memikul berkas-berkas gandum;"
        },
        {
          "number": 11,
          "title": "",
          "text": "di antara dua petak kebun mereka membuat minyak, mereka menginjak-injak tempat pengirikan sambil kehausan."
        },
        {
          "number": 12,
          "title": "",
          "text": "Dari dalam kota terdengar rintihan orang-orang yang hampir mati dan jeritan orang-orang yang menderita luka, tetapi Allah tidak mengindahkan doa mereka."
        },
        {
          "number": 13,
          "title": "",
          "text": "Ada lagi golongan yang memusuhi terang, yang tidak mengenal jalannya dan tidak tetap tinggal pada lintasannya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Pada parak siang bersiaplah si pembunuh, orang sengsara dan miskin dibunuhnya, dan waktu malam ia berlaku seperti pencuri."
        },
        {
          "number": 15,
          "title": "",
          "text": "Orang yang berzinah menunggu senja, pikirnya: Jangan seorangpun melihat aku; lalu dikenakannya tudung muka."
        },
        {
          "number": 16,
          "title": "",
          "text": "Di dalam gelap mereka membongkar rumah, pada siang hari mereka bersembunyi; mereka tidak kenal terang,"
        },
        {
          "number": 17,
          "title": "",
          "text": "karena kegelapan adalah pagi hari bagi mereka sekalian, dan mereka sudah biasa dengan kedahsyatan kegelapan."
        },
        {
          "number": 18,
          "title": "",
          "text": "Mereka hanyut di permukaan air, bagian mereka terkutuk di bumi; mereka tidak lagi pergi ke kebun anggur mereka."
        },
        {
          "number": 19,
          "title": "",
          "text": "Air salju dihabiskan oleh kemarau dan panas, demikian juga dilakukan dunia orang mati terhadap mereka yang berbuat dosa."
        },
        {
          "number": 20,
          "title": "",
          "text": "Rahim ibu melupakan dia, berenga mengerumitnya, ia tidak diingat lagi: kecurangan dipatahkan seperti pohon kayu."
        },
        {
          "number": 21,
          "title": "",
          "text": "Ia menjarahi perempuan mandul, yang tidak beranak, dan tidak berbuat baik terhadap seorang janda,"
        },
        {
          "number": 22,
          "title": "",
          "text": "bahkan menyeret orang-orang perkasa dengan kekuatannya; ia bangun kembali, tetapi hidupnya tidak terjamin."
        },
        {
          "number": 23,
          "title": "",
          "text": "Allah memberinya keamanan yang menjadi sandarannya, dan mengawasi jalan-jalannya."
        },
        {
          "number": 24,
          "title": "",
          "text": "Hanya sebentar mereka meninggikan diri, lalu tidak ada lagi; mereka luruh, lalu menjadi lisut seperti segala sesuatu, mereka dikerat seperti hulu tangkai gandum."
        },
        {
          "number": 25,
          "title": "",
          "text": "Jikalau tidak demikian halnya, siapa berani menyanggah aku dan meniadakan perkataanku?\""
        }
      ]
    },
    {
      "chapter_number": 25,
      "verses": [
        {
          "number": 1,
          "title": "Pendapat Bildad, bahwa tidak seorangpun benar di hadapan Allah",
          "text": "Maka Bildad, orang Suah, menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Kekuasaan dan kedahsyatan ada pada Dia, yang menyelenggarakan damai di tempat-Nya yang tinggi."
        },
        {
          "number": 3,
          "title": "",
          "text": "Dapatkah dihitung pasukan-Nya? Dan siapakah yang tidak disinari terang-Nya?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Bagaimana manusia benar di hadapan Allah, dan bagaimana orang yang dilahirkan perempuan itu bersih?"
        },
        {
          "number": 5,
          "title": "",
          "text": "Sesungguhnya, bahkan bulanpun tidak terang dan bintang-bintangpun tidak cerah di mata-Nya."
        },
        {
          "number": 6,
          "title": "",
          "text": "Lebih-lebih lagi manusia, yang adalah berenga, anak manusia, yang adalah ulat!\""
        }
      ]
    },
    {
      "chapter_number": 26,
      "verses": [
        {
          "number": 1,
          "title": "Jawab Ayub: Siapa dapat mengerti kebesaran Allah?",
          "text": "Tetapi Ayub menjawab:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Alangkah baiknya bantuanmu kepada yang tidak kuat, dan pertolonganmu kepada lengan yang tidak berdaya!"
        },
        {
          "number": 3,
          "title": "",
          "text": "Alangkah baiknya nasihatmu kepada orang yang tidak mempunyai hikmat, dan pengertian yang kauajarkan dengan limpahnya!"
        },
        {
          "number": 4,
          "title": "",
          "text": "Atas anjuran siapakah engkau mengucapkan perkataan-perkataan itu, dan gagasan siapakah yang kaunyatakan?"
        },
        {
          "number": 5,
          "title": "",
          "text": "Roh-roh di bawah menggeletar, demikian juga air dan penghuninya."
        },
        {
          "number": 6,
          "title": "",
          "text": "Dunia orang mati terbuka di hadapan Allah, tempat kebinasaanpun tidak ada tutupnya."
        },
        {
          "number": 7,
          "title": "",
          "text": "Allah membentangkan utara di atas kekosongan, dan menggantungkan bumi pada kehampaan."
        },
        {
          "number": 8,
          "title": "",
          "text": "Ia membungkus air di dalam awan-Nya, namun awan itu tidak robek."
        },
        {
          "number": 9,
          "title": "",
          "text": "Ia menutupi pemandangan takhta-Nya, melingkupinya dengan awan-Nya."
        },
        {
          "number": 10,
          "title": "",
          "text": "Ia telah menarik garis pada permukaan air, sampai ujung perbatasan antara terang dan gelap;"
        },
        {
          "number": 11,
          "title": "",
          "text": "tiang-tiang langit bergoyang-goyang, tercengang-cengang oleh hardik-Nya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Ia telah meneduhkan laut dengan kuasa-Nya dan meremukkan Rahab dengan kebijaksanaan-Nya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Oleh nafas-Nya langit menjadi cerah, tangan-Nya menembus ular yang tangkas."
        },
        {
          "number": 14,
          "title": "",
          "text": "Sesungguhnya, semuanya itu hanya ujung-ujung jalan-Nya; betapa lembutnya bisikan yang kita dengar dari pada-Nya! Siapa dapat memahami guntur kuasa-Nya?\""
        }
      ]
    },
    {
      "chapter_number": 27,
      "verses": [
        {
          "number": 1,
          "title": "Tidak ada harapan bagi orang fasik",
          "text": "Maka Ayub melanjutkan uraiannya:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Demi Allah yang hidup, yang tidak memberi keadilan kepadaku, dan demi Yang Mahakuasa, yang memedihkan hatiku,"
        },
        {
          "number": 3,
          "title": "",
          "text": "selama nafasku masih ada padaku, dan roh Allah masih di dalam lubang hidungku,"
        },
        {
          "number": 4,
          "title": "",
          "text": "maka bibirku sungguh-sungguh tidak akan mengucapkan kecurangan, dan lidahku tidak akan melahirkan tipu daya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Aku sama sekali tidak membenarkan kamu! Sampai binasa aku tetap mempertahankan bahwa aku tidak bersalah."
        },
        {
          "number": 6,
          "title": "",
          "text": "Kebenaranku kupegang teguh dan tidak kulepaskan; hatiku tidak mencela seharipun dari pada umurku."
        },
        {
          "number": 7,
          "title": "",
          "text": "Biarlah musuhku mengalami seperti orang fasik, dan orang yang melawan aku seperti orang yang curang."
        },
        {
          "number": 8,
          "title": "",
          "text": "Karena apakah harapan orang durhaka, kalau Allah menghabisinya, kalau Ia menuntut nyawanya?"
        },
        {
          "number": 9,
          "title": "",
          "text": "Apakah Allah akan mendengar teriaknya, jika kesesakan menimpa dia?"
        },
        {
          "number": 10,
          "title": "",
          "text": "Dapatkah ia bersenang-senang karena Yang Mahakuasa dan berseru kepada Allah setiap waktu?"
        },
        {
          "number": 11,
          "title": "",
          "text": "Aku akan mengajari kamu tentang tangan Allah, apa yang dimaksudkan oleh Yang Mahakuasa tidak akan kusembunyikan."
        },
        {
          "number": 12,
          "title": "",
          "text": "Sesungguhnya, kamu sekalian telah melihatnya sendiri; mengapa kamu berpikir yang tidak-tidak?"
        },
        {
          "number": 13,
          "title": "",
          "text": "Inilah bagian orang fasik yang ditentukan Allah, dan milik pusaka orang-orang lalim yang mereka terima dari Yang Mahakuasa:"
        },
        {
          "number": 14,
          "title": "",
          "text": "kalau anak-anaknya bertambah banyak mereka menjadi makanan pedang, dan anak cucunya tidak mendapat cukup makan;"
        },
        {
          "number": 15,
          "title": "",
          "text": "siapa yang luput dari padanya, akan turun ke kubur karena wabah, dengan tidak ditangisi oleh janda mereka."
        },
        {
          "number": 16,
          "title": "",
          "text": "Jikalau ia menimbun uang seperti debu banyaknya, dan menumpuk pakaian seperti tanah liat,"
        },
        {
          "number": 17,
          "title": "",
          "text": "sekalipun ia yang menumpuknya, namun orang benar yang akan memakainya, dan orang yang tidak bersalah yang akan membagi-bagi uang itu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Ia mendirikan rumahnya seperti sarang laba-laba, seperti gubuk yang dibuat penjaga."
        },
        {
          "number": 19,
          "title": "",
          "text": "Sebagai orang kaya ia membaringkan diri, tetapi tidak dapat ia mengulanginya: ketika ia membuka matanya, maka tidak ada lagi semuanya itu."
        },
        {
          "number": 20,
          "title": "",
          "text": "Kedahsyatan mengejar dia seperti air bah, pada malam hari ia diterbangkan badai;"
        },
        {
          "number": 21,
          "title": "",
          "text": "angin timur mengangkatnya, lalu lenyaplah ia; ia dilemparkannya dari tempatnya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Dengan tak kenal belas kasihan Allah melempari dia, dengan cepat ia harus melepaskan diri dari kuasa-Nya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Oleh karena dia orang bertepuk tangan, dan bersuit-suit karena dia dari tempat kediamannya.\""
        }
      ]
    },
    {
      "chapter_number": 28,
      "verses": [
        {
          "number": 1,
          "title": "Manusia tidak dapat menemukan hikmat",
          "text": "\"Memang ada tempat orang menambang perak dan tempat orang melimbang emas;"
        },
        {
          "number": 2,
          "title": "",
          "text": "besi digali dari dalam tanah, dan dari batu dilelehkan tembaga."
        },
        {
          "number": 3,
          "title": "",
          "text": "Orang menyudahi kegelapan, dan batu diselidikinya sampai sedalam-dalamnya, di dalam kekelaman dan kelam pekat."
        },
        {
          "number": 4,
          "title": "",
          "text": "Orang menggali tambang jauh dari tempat kediaman manusia, mereka dilupakan oleh orang-orang yang berjalan di atas, mereka melayang-layang jauh dari manusia."
        },
        {
          "number": 5,
          "title": "",
          "text": "Tanah yang menghasilkan pangan, dibawahnya dibongkar-bangkir seperti oleh api."
        },
        {
          "number": 6,
          "title": "",
          "text": "Batunya adalah tempat menemukan lazurit yang mengandung emas urai."
        },
        {
          "number": 7,
          "title": "",
          "text": "Jalan ke sana tidak dikenal seekor burung buaspun, dan mata elang tidak melihatnya;"
        },
        {
          "number": 8,
          "title": "",
          "text": "binatang yang ganas tidak menginjakkan kakinya di sana dan singa tidak melangkah melaluinya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Manusia melekatkan tangannya pada batu yang keras, ia membongkar-bangkir gunung-gunung sampai pada akar-akarnya;"
        },
        {
          "number": 10,
          "title": "",
          "text": "di dalam gunung batu ia menggali terowongan, dan matanya melihat segala sesuatu yang berharga;"
        },
        {
          "number": 11,
          "title": "",
          "text": "air sungai yang merembes dibendungnya, dan apa yang tersembunyi dibawanya ke tempat terang."
        },
        {
          "number": 12,
          "title": "",
          "text": "Tetapi di mana hikmat dapat diperoleh, di mana tempat akal budi?"
        },
        {
          "number": 13,
          "title": "",
          "text": "Jalan ke sana tidak diketahui manusia, dan tidak didapati di negeri orang hidup."
        },
        {
          "number": 14,
          "title": "",
          "text": "Kata samudera raya: Ia tidak terdapat di dalamku, dan kata laut: Ia tidak ada padaku."
        },
        {
          "number": 15,
          "title": "",
          "text": "Untuk gantinya tidak dapat diberikan emas murni, dan harganya tidak dapat ditimbang dengan perak."
        },
        {
          "number": 16,
          "title": "",
          "text": "Ia tidak dapat dinilai dengan emas Ofir, ataupun dengan permata krisopras yang mahal atau dengan permata lazurit;"
        },
        {
          "number": 17,
          "title": "",
          "text": "tidak dapat diimbangi oleh emas, atau kaca, ataupun ditukar dengan permata dari emas tua."
        },
        {
          "number": 18,
          "title": "",
          "text": "Baik gewang, baik hablur, tidak terhitung lagi; memiliki hikmat adalah lebih baik dari pada mutiara."
        },
        {
          "number": 19,
          "title": "",
          "text": "Permata krisolit Etiopia tidak dapat mengimbanginya, ia tidak dapat dinilai dengan emas murni."
        },
        {
          "number": 20,
          "title": "",
          "text": "Hikmat itu, dari manakah datangnya, atau akal budi, di manakah tempatnya?"
        },
        {
          "number": 21,
          "title": "",
          "text": "Ia terlindung dari mata segala yang hidup, bahkan tersembunyi bagi burung di udara."
        },
        {
          "number": 22,
          "title": "",
          "text": "Kebinasaan dan maut berkata: Hanya desas-desusnya yang sampai ke telinga kami."
        },
        {
          "number": 23,
          "title": "",
          "text": "Allah mengetahui jalan ke sana, Ia juga mengenal tempat kediamannya."
        },
        {
          "number": 24,
          "title": "",
          "text": "Karena Ia memandang sampai ke ujung-ujung bumi, dan melihat segala sesuatu yang ada di kolong langit."
        },
        {
          "number": 25,
          "title": "",
          "text": "Ketika Ia menetapkan kekuatan angin, dan mengatur banyaknya air,"
        },
        {
          "number": 26,
          "title": "",
          "text": "ketika Ia membuat ketetapan bagi hujan, dan jalan bagi kilat guruh,"
        },
        {
          "number": 27,
          "title": "",
          "text": "ketika itulah Ia melihat hikmat, lalu memberitakannya, menetapkannya, bahkan menyelidikinya;"
        },
        {
          "number": 28,
          "title": "",
          "text": "tetapi kepada manusia Ia berfirman: Sesungguhnya, takut akan Tuhan, itulah hikmat, dan menjauhi kejahatan itulah akal budi.\""
        }
      ]
    },
    {
      "chapter_number": 29,
      "verses": [
        {
          "number": 1,
          "title": "Kemuliaan yang dahulu dan kesengsaraan yang sekarang",
          "text": "Maka Ayub melanjutkan uraiannya:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Ah, kiranya aku seperti dalam bulan-bulan yang silam, seperti pada hari-hari, ketika Allah melindungi aku,"
        },
        {
          "number": 3,
          "title": "",
          "text": "ketika pelita-Nya bersinar di atas kepalaku, dan di bawah terang-Nya aku berjalan dalam gelap;"
        },
        {
          "number": 4,
          "title": "",
          "text": "seperti ketika aku mengalami masa remajaku, ketika Allah bergaul karib dengan aku di dalam kemahku;"
        },
        {
          "number": 5,
          "title": "",
          "text": "ketika Yang Mahakuasa masih beserta aku, dan anak-anakku ada di sekelilingku;"
        },
        {
          "number": 6,
          "title": "",
          "text": "ketika langkah-langkahku bermandikan dadih, dan gunung batu mengalirkan sungai minyak di dekatku."
        },
        {
          "number": 7,
          "title": "",
          "text": "Apabila aku keluar ke pintu gerbang kota, dan menyediakan tempat dudukku di tengah-tengah lapangan,"
        },
        {
          "number": 8,
          "title": "",
          "text": "maka ketika aku kelihatan, mundurlah orang-orang muda dan bangkitlah orang-orang yang sudah lanjut umurnya, lalu tinggal berdiri;"
        },
        {
          "number": 9,
          "title": "",
          "text": "para pembesar berhenti bicara, dan menutup mulut mereka dengan tangan;"
        },
        {
          "number": 10,
          "title": "",
          "text": "suara para pemuka membisu, dan lidah mereka melekat pada langit-langitnya;"
        },
        {
          "number": 11,
          "title": "",
          "text": "apabila telinga mendengar tentang aku, maka aku disebut berbahagia; dan apabila mata melihat, maka aku dipuji."
        },
        {
          "number": 12,
          "title": "",
          "text": "Karena aku menyelamatkan orang sengsara yang berteriak minta tolong, juga anak piatu yang tidak ada penolongnya;"
        },
        {
          "number": 13,
          "title": "",
          "text": "aku mendapat ucapan berkat dari orang yang nyaris binasa, dan hati seorang janda kubuat bersukaria;"
        },
        {
          "number": 14,
          "title": "",
          "text": "aku berpakaian kebenaran dan keadilan menutupi aku seperti jubah dan serban;"
        },
        {
          "number": 15,
          "title": "",
          "text": "aku menjadi mata bagi orang buta, dan kaki bagi orang lumpuh;"
        },
        {
          "number": 16,
          "title": "",
          "text": "aku menjadi bapa bagi orang miskin, dan perkara orang yang tidak kukenal, kuselidiki."
        },
        {
          "number": 17,
          "title": "",
          "text": "Geraham orang curang kuremuk, dan merebut mangsanya dari giginya."
        },
        {
          "number": 18,
          "title": "",
          "text": "Pikirku: Bersama-sama dengan sarangku aku akan binasa, dan memperbanyak hari-hariku seperti burung feniks."
        },
        {
          "number": 19,
          "title": "",
          "text": "Akarku mencapai air, dan embun bermalam di atas ranting-rantingku."
        },
        {
          "number": 20,
          "title": "",
          "text": "Kemuliaanku selalu baru padaku, dan busurku kuat kembali di tanganku."
        },
        {
          "number": 21,
          "title": "",
          "text": "Kepadakulah orang mendengar sambil menanti, dengan diam mereka mendengarkan nasihatku."
        },
        {
          "number": 22,
          "title": "",
          "text": "Sehabis bicaraku tiada seorangpun angkat bicara lagi, dan perkataanku menetes ke atas mereka."
        },
        {
          "number": 23,
          "title": "",
          "text": "Orang menantikan aku seperti menantikan hujan, dan menadahkan mulutnya seperti menadah hujan pada akhir musim."
        },
        {
          "number": 24,
          "title": "",
          "text": "Aku tersenyum kepada mereka, ketika mereka putus asa, dan seri mukaku tidak dapat disuramkan mereka."
        },
        {
          "number": 25,
          "title": "",
          "text": "Aku menentukan jalan mereka dan duduk sebagai pemimpin; aku bersemayam seperti raja di tengah-tengah rakyat, seperti seorang yang menghibur mereka yang berkabung.\""
        }
      ]
    },
    {
      "chapter_number": 30,
      "verses": [
        {
          "number": 1,
          "title": "Sengsara yang dialami",
          "text": "\"Tetapi sekarang aku ditertawakan mereka, yang umurnya lebih muda dari padaku, yang ayah-ayahnya kupandang terlalu hina untuk ditempatkan bersama-sama dengan anjing penjaga kambing dombaku."
        },
        {
          "number": 2,
          "title": "",
          "text": "Lagipula, apakah gunanya bagiku kekuatan tangan mereka? Mereka sudah kehabisan tenaga,"
        },
        {
          "number": 3,
          "title": "",
          "text": "mereka merana karena kekurangan dan kelaparan, mengerumit tanah yang kering, belukar di gurun dan padang belantara;"
        },
        {
          "number": 4,
          "title": "",
          "text": "mereka memetik gelang laut dari antara semak-semak, dan akar pohon arar menjadi makanan mereka."
        },
        {
          "number": 5,
          "title": "",
          "text": "Mereka diusir dari pergaulan hidup, dan orang berteriak-teriak terhadap mereka seperti terhadap pencuri."
        },
        {
          "number": 6,
          "title": "",
          "text": "Di lembah-lembah yang mengerikan mereka harus diam, di dalam celah-celah tanah dan sela-sela gunung;"
        },
        {
          "number": 7,
          "title": "",
          "text": "di antara semak-semak mereka meraung-raung, mereka berkelompok di bawah jeruju;"
        },
        {
          "number": 8,
          "title": "",
          "text": "mereka itulah orang-orang bebal yang tak dikenal, yang didepak dari negeri."
        },
        {
          "number": 9,
          "title": "",
          "text": "Tetapi sekarang aku menjadi sajak sindiran dan ejekan mereka."
        },
        {
          "number": 10,
          "title": "",
          "text": "Mereka mengejikan aku, menjauhkan diri dari padaku, mereka tidak menahan diri meludahi mukaku,"
        },
        {
          "number": 11,
          "title": "",
          "text": "karena tali kemahku telah dilepaskan Allah dan aku direndahkan-Nya, dan mereka tidak mengekang diri terhadap aku."
        },
        {
          "number": 12,
          "title": "",
          "text": "Di sebelah kananku muncul gerombolan, dikaitnya kakiku, dan dirintisnya jalan kebinasaan terhadap aku;"
        },
        {
          "number": 13,
          "title": "",
          "text": "mereka membongkar jalanku dan mengusahakan kejatuhanku; tidak ada yang menghalang-halangi mereka."
        },
        {
          "number": 14,
          "title": "",
          "text": "Seperti melalui tembok yang terbelah lebar mereka menyerbu, mereka datang bergelombang di tengah-tengah keruntuhan."
        },
        {
          "number": 15,
          "title": "",
          "text": "Kedahsyatan ditimpakan kepadaku; kemuliaanku diterbangkan seperti oleh angin, dan bahagiaku melayang hilang seperti awan."
        },
        {
          "number": 16,
          "title": "",
          "text": "Oleh sebab itu jiwaku hancur dalam diriku; hari-hari kesengsaraan mencekam aku."
        },
        {
          "number": 17,
          "title": "",
          "text": "Pada waktu malam tulang-tulangku seperti digerogoti, dan rasa nyeri yang menusuk tak kunjung berhenti."
        },
        {
          "number": 18,
          "title": "",
          "text": "Oleh kekerasan yang tak terlawan koyaklah pakaianku dan menggelambir sekelilingku seperti kemeja."
        },
        {
          "number": 19,
          "title": "",
          "text": "Ia telah menghempaskan aku ke dalam lumpur, dan aku sudah menyerupai debu dan abu."
        },
        {
          "number": 20,
          "title": "",
          "text": "Aku berseru minta tolong kepada-Mu, tetapi Engkau tidak menjawab; aku berdiri menanti, tetapi Engkau tidak menghiraukan aku."
        },
        {
          "number": 21,
          "title": "",
          "text": "Engkau menjadi kejam terhadap aku, Engkau memusuhi aku dengan kekuatan tangan-Mu."
        },
        {
          "number": 22,
          "title": "",
          "text": "Engkau mengangkat aku ke atas angin, melayangkan aku dan menghancurkan aku di dalam angin ribut."
        },
        {
          "number": 23,
          "title": "",
          "text": "Ya, aku tahu: Engkau membawa aku kepada maut, ke tempat segala yang hidup dihimpunkan."
        },
        {
          "number": 24,
          "title": "",
          "text": "Sesungguhnya, masakan orang tidak akan mengulurkan tangannya kepada yang rebah, jikalau ia dalam kecelakaannya tidak ada penolongnya?"
        },
        {
          "number": 25,
          "title": "",
          "text": "Bukankah aku menangis karena orang yang mengalami hari kesukaran? Bukankah susah hatiku karena orang miskin?"
        },
        {
          "number": 26,
          "title": "",
          "text": "Tetapi, ketika aku mengharapkan yang baik, maka kejahatanlah yang datang; ketika aku menantikan terang, maka kegelapanlah yang datang."
        },
        {
          "number": 27,
          "title": "",
          "text": "Batinku bergelora dan tak kunjung diam, hari-hari kesengsaraan telah melanda diriku."
        },
        {
          "number": 28,
          "title": "",
          "text": "Dengan sedih, dengan tidak terhibur, aku berkeliaran; aku berdiri di tengah-tengah jemaah sambil berteriak minta tolong."
        },
        {
          "number": 29,
          "title": "",
          "text": "Aku telah menjadi saudara bagi serigala, dan kawan bagi burung unta."
        },
        {
          "number": 30,
          "title": "",
          "text": "Kulitku menjadi hitam dan mengelupas dari tubuhku, tulang-tulangku mengering karena demam;"
        },
        {
          "number": 31,
          "title": "",
          "text": "permainan kecapiku menjadi ratapan, dan tiupan serulingku menyerupai suara orang menangis.\""
        }
      ]
    },
    {
      "chapter_number": 31,
      "verses": [
        {
          "number": 1,
          "title": "Sekali lagi Ayub mengaku tidak bersalah",
          "text": "\"Aku telah menetapkan syarat bagi mataku, masakan aku memperhatikan anak dara?"
        },
        {
          "number": 2,
          "title": "",
          "text": "Karena bagian apakah yang ditentukan Allah dari atas, milik pusaka apakah yang ditetapkan Yang Mahakuasa dari tempat yang tinggi?"
        },
        {
          "number": 3,
          "title": "",
          "text": "Bukankah kebinasaan bagi orang yang curang dan kemalangan bagi yang melakukan kejahatan?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Bukankah Allah yang mengamat-amati jalanku dan menghitung segala langkahku?"
        },
        {
          "number": 5,
          "title": "",
          "text": "Jikalau aku bergaul dengan dusta, atau kakiku cepat melangkah ke tipu daya,"
        },
        {
          "number": 6,
          "title": "",
          "text": "biarlah aku ditimbang di atas neraca yang teliti, maka Allah akan mengetahui, bahwa aku tidak bersalah."
        },
        {
          "number": 7,
          "title": "",
          "text": "Jikalau langkahku menyimpang dari jalan, dan hatiku menuruti pandangan mataku, dan noda melekat pada tanganku,"
        },
        {
          "number": 8,
          "title": "",
          "text": "maka biarlah apa yang kutabur, dimakan orang lain, dan biarlah tercabut apa yang tumbuh bagiku."
        },
        {
          "number": 9,
          "title": "",
          "text": "Jikalau hatiku tertarik kepada perempuan, dan aku menghadang di pintu sesamaku,"
        },
        {
          "number": 10,
          "title": "",
          "text": "maka biarlah isteriku menggiling bagi orang lain, dan biarlah orang-orang lain meniduri dia."
        },
        {
          "number": 11,
          "title": "",
          "text": "Karena hal itu adalah perbuatan mesum, bahkan kejahatan, yang patut dihukum oleh hakim."
        },
        {
          "number": 12,
          "title": "",
          "text": "Sesungguhnya, itulah api yang memakan habis, dan menghanguskan seluruh hasilku."
        },
        {
          "number": 13,
          "title": "",
          "text": "Jikalau aku mengabaikan hak budakku laki-laki atau perempuan, ketika mereka beperkara dengan aku,"
        },
        {
          "number": 14,
          "title": "",
          "text": "apakah dayaku, kalau Allah bangkit berdiri; kalau Ia mengadakan pengusutan, apakah jawabku kepada-Nya?"
        },
        {
          "number": 15,
          "title": "",
          "text": "Bukankah Ia, yang membuat aku dalam kandungan, membuat orang itu juga? Bukankah satu juga yang membentuk kami dalam rahim?"
        },
        {
          "number": 16,
          "title": "",
          "text": "Jikalau aku pernah menolak keinginan orang-orang kecil, menyebabkan mata seorang janda menjadi pudar,"
        },
        {
          "number": 17,
          "title": "",
          "text": "atau memakan makananku seorang diri, sedang anak yatim tidak turut memakannya"
        },
        {
          "number": 18,
          "title": "",
          "text": "--malah sejak mudanya aku membesarkan dia seperti seorang ayah, dan sejak kandungan ibunya aku membimbing dia--;"
        },
        {
          "number": 19,
          "title": "",
          "text": "jikalau aku melihat orang mati karena tidak ada pakaian, atau orang miskin yang tidak mempunyai selimut,"
        },
        {
          "number": 20,
          "title": "",
          "text": "dan pinggangnya tidak meminta berkat bagiku, dan tidak dipanaskannya tubuhnya dengan kulit bulu dombaku;"
        },
        {
          "number": 21,
          "title": "",
          "text": "jikalau aku mengangkat tanganku melawan anak yatim, karena di pintu gerbang aku melihat ada yang membantu aku,"
        },
        {
          "number": 22,
          "title": "",
          "text": "maka biarlah tulang belikatku lepas dari bahuku, dan lenganku dipatahkan dari persendiannya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Karena celaka yang dari pada Allah menakutkan aku, dan aku tidak berdaya terhadap keluhuran-Nya."
        },
        {
          "number": 24,
          "title": "",
          "text": "Jikalau aku menaruh kepercayaan kepada emas, dan berkata kepada kencana: Engkaulah kepercayaanku;"
        },
        {
          "number": 25,
          "title": "",
          "text": "jikalau aku bersukacita, karena kekayaanku besar dan karena tanganku memperoleh harta benda yang berlimpah-limpah;"
        },
        {
          "number": 26,
          "title": "",
          "text": "jikalau aku pernah memandang matahari, ketika ia bersinar, dan bulan, yang beredar dengan indahnya,"
        },
        {
          "number": 27,
          "title": "",
          "text": "sehingga diam-diam hatiku terpikat, dan menyampaikan kecupan tangan kepadanya,"
        },
        {
          "number": 28,
          "title": "",
          "text": "maka hal itu juga menjadi kejahatan yang patut dihukum oleh hakim, karena Allah yang di atas telah kuingkari."
        },
        {
          "number": 29,
          "title": "",
          "text": "Apakah aku bersukacita karena kecelakaan pembenciku, dan bersorak-sorai, bila ia ditimpa malapetaka"
        },
        {
          "number": 30,
          "title": "",
          "text": "--aku takkan membiarkan mulutku berbuat dosa, menuntut nyawanya dengan mengucapkan sumpah serapah! --"
        },
        {
          "number": 31,
          "title": "",
          "text": "Jikalau orang-orang di kemahku mengatakan: Siapa yang tidak kenyang dengan lauknya?"
        },
        {
          "number": 32,
          "title": "",
          "text": "--malah orang asingpun tidak pernah bermalam di luar, pintuku kubuka bagi musafir! --"
        },
        {
          "number": 33,
          "title": "",
          "text": "Jikalau aku menutupi pelanggaranku seperti manusia dengan menyembunyikan kesalahanku dalam hatiku,"
        },
        {
          "number": 34,
          "title": "",
          "text": "karena aku takuti khalayak ramai dan penghinaan kaum keluarga mengagetkan aku, sehingga aku berdiam diri dan tidak keluar dari pintu!"
        },
        {
          "number": 35,
          "title": "",
          "text": "Ah, sekiranya ada yang mendengarkan aku! --Inilah tanda tanganku! Hendaklah Yang Mahakuasa menjawab aku! --Sekiranya ada surat tuduhan yang ditulis lawanku!"
        },
        {
          "number": 36,
          "title": "",
          "text": "Sungguh, surat itu akan kupikul, dan akan kupakai bagaikan mahkota."
        },
        {
          "number": 37,
          "title": "",
          "text": "Setiap langkahku akan kuberitahukan kepada-Nya, selaku pemuka aku akan menghadap Dia."
        },
        {
          "number": 38,
          "title": "",
          "text": "Jikalau ladangku berteriak karena aku dan alur bajaknya menangis bersama-sama,"
        },
        {
          "number": 39,
          "title": "",
          "text": "jikalau aku memakan habis hasilnya dengan tidak membayar, dan menyusahkan pemilik-pemiliknya,"
        },
        {
          "number": 40,
          "title": "",
          "text": "maka biarlah bukan gandum yang tumbuh, tetapi onak, dan bukan jelai, tetapi lalang.\" Sekianlah kata-kata Ayub."
        }
      ]
    },
    {
      "chapter_number": 32,
      "verses": [
        {
          "number": 1,
          "title": "Elihu merasa juga berhak untuk mengemukakan pendapat",
          "text": "Maka ketiga orang itu menghentikan sanggahan mereka terhadap Ayub, karena ia menganggap dirinya benar."
        },
        {
          "number": 2,
          "title": "",
          "text": "Lalu marahlah Elihu bin Barakheel, orang Bus, dari kaum Ram; ia marah terhadap Ayub, karena ia menganggap dirinya lebih benar dari pada Allah,"
        },
        {
          "number": 3,
          "title": "",
          "text": "dan ia juga marah terhadap ketiga orang sahabat itu, karena mereka mempersalahkan Ayub, meskipun tidak dapat memberikan sanggahan."
        },
        {
          "number": 4,
          "title": "",
          "text": "Elihu menangguhkan bicaranya dengan Ayub, karena mereka lebih tua dari pada dia."
        },
        {
          "number": 5,
          "title": "",
          "text": "Tetapi setelah dilihatnya, bahwa mulut ketiga orang itu tidak lagi memberi sanggahan, maka marahlah ia."
        },
        {
          "number": 6,
          "title": "",
          "text": "Lalu berbicaralah Elihu bin Barakheel, orang Bus itu: \"Aku masih muda dan kamu sudah berumur tinggi; oleh sebab itu aku malu dan takut mengemukakan pendapatku kepadamu."
        },
        {
          "number": 7,
          "title": "",
          "text": "Pikirku: Biarlah yang sudah lanjut usianya berbicara, dan yang sudah banyak jumlah tahunnya memaparkan hikmat."
        },
        {
          "number": 8,
          "title": "",
          "text": "Tetapi roh yang di dalam manusia, dan nafas Yang Mahakuasa, itulah yang memberi kepadanya pengertian."
        },
        {
          "number": 9,
          "title": "",
          "text": "Bukan orang yang lanjut umurnya yang mempunyai hikmat, bukan orang yang sudah tua yang mengerti keadilan."
        },
        {
          "number": 10,
          "title": "",
          "text": "Oleh sebab itu aku berkata: Dengarkanlah aku, akupun akan mengemukakan pendapatku."
        },
        {
          "number": 11,
          "title": "",
          "text": "Ketahuilah, aku telah menantikan kata-katamu, aku telah memperhatikan pemikiranmu, hingga kamu menemukan kata-kata yang tepat."
        },
        {
          "number": 12,
          "title": "",
          "text": "Kepadamulah kupusatkan perhatianku, tetapi sesungguhnya, tiada seorangpun yang mengecam Ayub, tiada seorangpun di antara kamu menyanggah perkataannya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Jangan berkata sekarang: Kami sudah mendapatkan hikmat; hanya Allah yang dapat mengalahkan dia, bukan manusia."
        },
        {
          "number": 14,
          "title": "",
          "text": "Perkataannya tidak tertuju kepadaku, dan aku tidak akan menjawabnya dengan perkataanmu."
        },
        {
          "number": 15,
          "title": "",
          "text": "Mereka bingung, mereka tidak dapat memberi sanggahan lagi, mereka tidak dapat berbicara lagi."
        },
        {
          "number": 16,
          "title": "",
          "text": "Haruskah aku menunggu, karena mereka putus bicara, karena mereka berdiri di sana dan tidak memberi sanggahan lagi?"
        },
        {
          "number": 17,
          "title": "",
          "text": "Akupun hendak memberi sanggahan pada giliranku, akupun akan mengemukakan pendapatku."
        },
        {
          "number": 18,
          "title": "",
          "text": "Karena aku tumpat dengan kata-kata, semangat yang ada dalam diriku mendesak aku."
        },
        {
          "number": 19,
          "title": "",
          "text": "Sesungguhnya, batinku seperti anggur yang tidak mendapat jalan hawa, seperti kirbat baru yang akan meletup."
        },
        {
          "number": 20,
          "title": "",
          "text": "Aku harus berbicara, supaya merasa lega, aku harus membuka mulutku dan memberi sanggahan."
        },
        {
          "number": 21,
          "title": "",
          "text": "Aku tidak akan memihak kepada siapapun dan tidak akan menyanjung-nyanjung siapapun,"
        },
        {
          "number": 22,
          "title": "",
          "text": "karena aku tidak tahu menyanjung-nyanjung; jika demikian, maka segera Pembuatku akan mencabut nyawaku.\""
        }
      ]
    },
    {
      "chapter_number": 33,
      "verses": [
        {
          "number": 1,
          "title": "Allah berfirman kepada manusia dengan berbagai-bagai cara",
          "text": "\"Akan tetapi sekarang, hai Ayub, dengarkanlah bicaraku, dan bukalah telingamu kepada segala perkataanku."
        },
        {
          "number": 2,
          "title": "",
          "text": "Ketahuilah, mulutku telah kubuka, lidahku di bawah langit-langitku berbicara."
        },
        {
          "number": 3,
          "title": "",
          "text": "Perkataanku keluar dari hati yang jujur, dan bibirku menyatakan dengan terang apa yang diketahui."
        },
        {
          "number": 4,
          "title": "",
          "text": "Roh Allah telah membuat aku, dan nafas Yang Mahakuasa membuat aku hidup."
        },
        {
          "number": 5,
          "title": "",
          "text": "Jikalau engkau dapat, jawablah aku, bersiaplah engkau menghadapi aku, pertahankanlah dirimu."
        },
        {
          "number": 6,
          "title": "",
          "text": "Sesungguhnya, bagi Allah aku sama dengan engkau, akupun dibentuk dari tanah liat."
        },
        {
          "number": 7,
          "title": "",
          "text": "Jadi engkau tak usah ditimpa kegentaran terhadap aku, tekananku terhadap engkau tidak akan berat."
        },
        {
          "number": 8,
          "title": "",
          "text": "Tetapi engkau telah berbicara dekat telingaku, dan ucapan-ucapanmu telah kudengar:"
        },
        {
          "number": 9,
          "title": "",
          "text": "Aku bersih, aku tidak melakukan pelanggaran, aku suci, aku tidak ada kesalahan."
        },
        {
          "number": 10,
          "title": "",
          "text": "Tetapi Ia mendapat alasan terhadap aku, Ia menganggap aku sebagai musuh-Nya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Ia memasukkan kakiku ke dalam pasung, Ia mengawasi segala jalanku."
        },
        {
          "number": 12,
          "title": "",
          "text": "Sesungguhnya, dalam hal itu engkau tidak benar, demikian sanggahanku kepadamu, karena Allah itu lebih dari pada manusia."
        },
        {
          "number": 13,
          "title": "",
          "text": "Mengapa engkau berbantah dengan Dia, bahwa Dia tidak menjawab segala perkataanmu?"
        },
        {
          "number": 14,
          "title": "",
          "text": "Karena Allah berfirman dengan satu dua cara, tetapi orang tidak memperhatikannya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Dalam mimpi, dalam penglihatan waktu malam, bila orang nyenyak tidur, bila berbaring di atas tempat tidur,"
        },
        {
          "number": 16,
          "title": "",
          "text": "maka Ia membuka telinga manusia dan mengejutkan mereka dengan teguran-teguran"
        },
        {
          "number": 17,
          "title": "",
          "text": "untuk menghalangi manusia dari pada perbuatannya, dan melenyapkan kesombongan orang,"
        },
        {
          "number": 18,
          "title": "",
          "text": "untuk menahan nyawanya dari pada liang kubur, dan hidupnya dari pada maut oleh lembing."
        },
        {
          "number": 19,
          "title": "",
          "text": "Dengan penderitaan ia ditegur di tempat tidurnya, dan berkobar terus-menerus bentrokan dalam tulang-tulangnya;"
        },
        {
          "number": 20,
          "title": "",
          "text": "perutnya bosan makanan, hilang nafsunya untuk makanan yang lezat-lezat;"
        },
        {
          "number": 21,
          "title": "",
          "text": "susutlah dagingnya, sehingga tidak kelihatan lagi, tulang-tulangnya, yang mula-mula tidak tampak, menonjol ke luar,"
        },
        {
          "number": 22,
          "title": "",
          "text": "sampai nyawanya menghampiri liang kubur, dan hidupnya mendekati mereka yang membawa maut."
        },
        {
          "number": 23,
          "title": "",
          "text": "Jikalau di sampingnya ada malaikat, penengah, satu di antara seribu, untuk menyatakan jalan yang benar kepada manusia,"
        },
        {
          "number": 24,
          "title": "",
          "text": "maka Ia akan mengasihaninya dengan berfirman: Lepaskan dia, supaya jangan ia turun ke liang kubur; uang tebusan telah Kuperoleh."
        },
        {
          "number": 25,
          "title": "",
          "text": "Tubuhnya mengalami kesegaran seorang pemuda, ia seperti pada masa mudanya."
        },
        {
          "number": 26,
          "title": "",
          "text": "Ia berdoa kepada Allah, dan Allah berkenan menerimanya; ia akan memandang wajah-Nya dengan bersorak-sorai, dan Allah mengembalikan kebenaran kepada manusia."
        },
        {
          "number": 27,
          "title": "",
          "text": "Ia akan bernyanyi di depan orang: Aku telah berbuat dosa, dan yang lurus telah kubengkokkan, tetapi hal itu tidak dibalaskan kepadaku."
        },
        {
          "number": 28,
          "title": "",
          "text": "Ia telah membebaskan nyawaku dari jalan ke liang kubur, dan hidupku akan melihat terang."
        },
        {
          "number": 29,
          "title": "",
          "text": "Sesungguhnya, semuanya ini dilakukan Allah dua, tiga kali terhadap manusia:"
        },
        {
          "number": 30,
          "title": "",
          "text": "mengembalikan nyawanya dari liang kubur, sehingga ia diterangi oleh cahaya hidup."
        },
        {
          "number": 31,
          "title": "",
          "text": "Perhatikanlah, hai Ayub, dengarkanlah aku, diamlah, akulah yang berbicara."
        },
        {
          "number": 32,
          "title": "",
          "text": "Jikalau ada yang hendak kaukatakan, jawablah aku; berkatalah, karena aku rela membenarkan engkau."
        },
        {
          "number": 33,
          "title": "",
          "text": "Jikalau tidak, hendaklah engkau mendengarkan aku; diamlah, aku hendak mengajarkan hikmat kepadamu.\""
        }
      ]
    },
    {
      "chapter_number": 34,
      "verses": [
        {
          "number": 1,
          "title": "Allah tidak berlaku curang",
          "text": "Maka berbicaralah Elihu:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Dengarkanlah perkataanku, kamu orang-orang yang mempunyai hikmat, berilah telinga kepadaku, kamu orang-orang yang berakal budi."
        },
        {
          "number": 3,
          "title": "",
          "text": "Karena telinga itu menguji kata-kata, seperti langit-langit mencecap makanan."
        },
        {
          "number": 4,
          "title": "",
          "text": "Biarlah kita memutuskan bagi kita sendiri apa yang adil, menentukan bersama-sama apa yang baik."
        },
        {
          "number": 5,
          "title": "",
          "text": "Karena Ayub berkata: Aku benar, tetapi Allah mengambil hakku;"
        },
        {
          "number": 6,
          "title": "",
          "text": "kendati aku mempunyai hak aku dianggap berdusta, sekalipun aku tidak melakukan pelanggaran, lukaku tidak dapat sembuh lagi."
        },
        {
          "number": 7,
          "title": "",
          "text": "Siapakah seperti Ayub, yang minum hujatan terhadap Allah seperti air,"
        },
        {
          "number": 8,
          "title": "",
          "text": "yang mencari persekutuan dengan orang-orang yang melakukan kejahatan dan bergaul dengan orang-orang fasik?"
        },
        {
          "number": 9,
          "title": "",
          "text": "Karena ia telah berkata: Tidak berguna bagi manusia, kalau ia dikenan Allah."
        },
        {
          "number": 10,
          "title": "",
          "text": "Oleh sebab itu, kamu orang-orang yang berakal budi, dengarkanlah aku: Jauhlah dari pada Allah untuk melakukan kefasikan, dan dari pada Yang Mahakuasa untuk berbuat curang."
        },
        {
          "number": 11,
          "title": "",
          "text": "Malah Ia mengganjar manusia sesuai perbuatannya, dan membuat setiap orang mengalami sesuai kelakuannya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Sungguh, Allah tidak berlaku curang, Yang Mahakuasa tidak membengkokkan keadilan."
        },
        {
          "number": 13,
          "title": "",
          "text": "Siapa mempercayakan bumi kepada-Nya? Siapa membebankan alam semesta kepada-Nya?"
        },
        {
          "number": 14,
          "title": "",
          "text": "Jikalau Ia menarik kembali Roh-Nya, dan mengembalikan nafas-Nya pada-Nya,"
        },
        {
          "number": 15,
          "title": "",
          "text": "maka binasalah bersama-sama segala yang hidup, dan kembalilah manusia kepada debu."
        },
        {
          "number": 16,
          "title": "",
          "text": "Jikalau engkau berakal budi, dengarkanlah ini, pasanglah telinga kepada apa yang kuucapkan."
        },
        {
          "number": 17,
          "title": "",
          "text": "Dapatkah pembenci keadilan memegang kekuasaan, dan apakah engkau mau mempersalahkan Dia yang adil dan perkasa,"
        },
        {
          "number": 18,
          "title": "",
          "text": "Dia yang berfirman kepada raja: Hai, orang dursila, kepada para bangsawan: Hai, orang fasik;"
        },
        {
          "number": 19,
          "title": "",
          "text": "Dia yang tidak memihak kepada para pembesar, dan tidak mengutamakan orang yang terkemuka dari pada orang kecil, karena mereka sekalian adalah buatan tangan-Nya?"
        },
        {
          "number": 20,
          "title": "",
          "text": "Dalam sekejap mata mereka mati, ya, pada tengah malam orang dikejutkan dan binasa; mereka yang perkasa dilenyapkan bukan oleh tangan orang."
        },
        {
          "number": 21,
          "title": "",
          "text": "Karena mata-Nya mengawasi jalan manusia, dan Ia melihat segala langkahnya;"
        },
        {
          "number": 22,
          "title": "",
          "text": "tidak ada kegelapan ataupun kelam kabut, di mana orang-orang yang melakukan kejahatan dapat bersembunyi."
        },
        {
          "number": 23,
          "title": "",
          "text": "Karena bagi manusia Ia tidak menentukan waktu untuk datang menghadap Allah supaya diadili,"
        },
        {
          "number": 24,
          "title": "",
          "text": "orang-orang yang perkasa diremukkan-Nya dengan tidak diperiksa, dan orang-orang lain diangkat-Nya ganti mereka."
        },
        {
          "number": 25,
          "title": "",
          "text": "Jadi, Ia mengetahui perbuatan mereka, dan menggulingkan mereka di waktu malam, sehingga mereka hancur lebur."
        },
        {
          "number": 26,
          "title": "",
          "text": "Mereka ditampar-Nya karena kefasikan mereka, dengan dilihat orang banyak,"
        },
        {
          "number": 27,
          "title": "",
          "text": "karena mereka meninggalkan-Nya, dan tidak mengindahkan satupun dari pada jalan-Nya,"
        },
        {
          "number": 28,
          "title": "",
          "text": "sehingga mereka menyebabkan jeritan orang miskin naik ke hadapan-Nya, dan Ia mendengar jeritan orang sengsara."
        },
        {
          "number": 29,
          "title": "",
          "text": "--Kalau Dia berdiam diri, siapa akan menjatuhkan hukuman? Kalau Dia menyembunyikan wajah-Nya, siapa akan melihat Dia, baik itu sesuatu bangsa atau orang seorang? --,"
        },
        {
          "number": 30,
          "title": "",
          "text": "supaya jangan menjadi raja orang fasik yang adalah jerat bagi orang banyak."
        },
        {
          "number": 31,
          "title": "",
          "text": "Tetapi kalau seseorang berkata kepada Allah: Aku telah menyombongkan diri, tetapi aku tidak akan lagi berbuat jahat;"
        },
        {
          "number": 32,
          "title": "",
          "text": "apa yang tidak kumengerti, ajarkanlah kepadaku; jikalau aku telah berbuat curang, maka aku tidak akan berbuat lagi,"
        },
        {
          "number": 33,
          "title": "",
          "text": "menurut hematmu apakah Allah harus melakukan pembalasan karena engkau yang menolak? Jadi, engkau jugalah yang harus memutuskan, bukan aku; katakanlah apa yang engkau tahu!"
        },
        {
          "number": 34,
          "title": "",
          "text": "Maka orang-orang yang berakal budi dan orang yang mempunyai hikmat yang mendengarkan aku akan berkata kepadaku:"
        },
        {
          "number": 35,
          "title": "",
          "text": "Ayub berbicara tanpa pengetahuan, dan perkataannya tidak mengandung pengertian."
        },
        {
          "number": 36,
          "title": "",
          "text": "Ah, kiranya Ayub diuji terus-menerus, karena ia menjawab seperti orang-orang jahat!"
        },
        {
          "number": 37,
          "title": "",
          "text": "Karena ia menambahkan dosanya dengan pelanggaran, ia mengepalkan tangan di antara kami dan banyak bicara terhadap Allah.\""
        }
      ]
    },
    {
      "chapter_number": 35,
      "verses": [
        {
          "number": 1,
          "title": "Allah memperhatikan penderitaan manusia",
          "text": "Maka berbicaralah Elihu:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Inikah yang kauanggap adil dan yang kausebut: kebenaranku di hadapan Allah,"
        },
        {
          "number": 3,
          "title": "",
          "text": "kalau engkau bertanya: Apakah gunanya bagiku? Apakah kelebihanku bila aku berbuat dosa?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Akulah yang akan memberi jawab kepadamu dan kepada sahabat-sahabatmu bersama-sama dengan engkau:"
        },
        {
          "number": 5,
          "title": "",
          "text": "Arahkan pandanganmu ke langit dan lihatlah, perhatikanlah awan-awan yang lebih tinggi dari padamu!"
        },
        {
          "number": 6,
          "title": "",
          "text": "Jikalau engkau berbuat dosa, apa yang akan kaulakukan terhadap Dia? Kalau pelanggaranmu banyak, apa yang kaubuat terhadap Dia?"
        },
        {
          "number": 7,
          "title": "",
          "text": "Jikalau engkau benar, apakah yang kauberikan kepada Dia? Atau apakah yang diterima-Nya dari tanganmu?"
        },
        {
          "number": 8,
          "title": "",
          "text": "Hanya orang seperti engkau yang dirugikan oleh kefasikanmu dan hanya anak manusia yang diuntungkan oleh kebenaranmu."
        },
        {
          "number": 9,
          "title": "",
          "text": "Orang menjerit oleh karena banyaknya penindasan, berteriak minta tolong oleh karena kekerasan orang-orang yang berkuasa;"
        },
        {
          "number": 10,
          "title": "",
          "text": "tetapi orang tidak bertanya: Di mana Allah, yang membuat aku, dan yang memberi nyanyian pujian di waktu malam;"
        },
        {
          "number": 11,
          "title": "",
          "text": "yang memberi kita akal budi melebihi binatang di bumi, dan hikmat melebihi burung di udara?"
        },
        {
          "number": 12,
          "title": "",
          "text": "Ketika itu orang menjerit, tetapi Ia tidak menjawab, oleh karena kecongkakan orang-orang jahat."
        },
        {
          "number": 13,
          "title": "",
          "text": "Sungguh, teriakan yang kosong tidak didengar Allah dan tidak dihiraukan oleh Yang Mahakuasa."
        },
        {
          "number": 14,
          "title": "",
          "text": "Lebih-lebih lagi kalau engkau berkata, bahwa engkau tidak melihat Dia, bahwa perkaramu sudah diadukan kehadapan-Nya, tetapi masih juga engkau menanti-nantikan Dia!"
        },
        {
          "number": 15,
          "title": "",
          "text": "Tetapi sekarang: karena murka-Nya tidak menghukum dan Ia tidak terlalu mempedulikan pelanggaran,"
        },
        {
          "number": 16,
          "title": "",
          "text": "maka Ayub berbesar mulut dengan sia-sia, banyak bicara tanpa pengertian.\""
        }
      ]
    },
    {
      "chapter_number": 36,
      "verses": [
        {
          "number": 1,
          "title": "Tujuan sengsara ialah pertobatan",
          "text": "Berkatalah Elihu selanjutnya:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Bersabarlah sebentar, aku akan mengajar engkau, karena masih ada yang hendak kukatakan demi Allah."
        },
        {
          "number": 3,
          "title": "",
          "text": "Aku akan meraih pengetahuanku dari jauh dan membenarkan Pembuatku;"
        },
        {
          "number": 4,
          "title": "",
          "text": "karena sungguh-sungguh, bukan dusta perkataanku, seorang yang sempurna pengetahuannya menghadapi engkau."
        },
        {
          "number": 5,
          "title": "",
          "text": "Ketahuilah, Allah itu perkasa, namun tidak memandang hina apapun, Ia perkasa dalam kekuatan akal budi."
        },
        {
          "number": 6,
          "title": "",
          "text": "Ia tidak membiarkan orang fasik hidup, tetapi memberi keadilan kepada orang-orang sengsara;"
        },
        {
          "number": 7,
          "title": "",
          "text": "Ia tidak mengalihkan pandangan mata-Nya dari orang benar, tetapi menempatkan mereka untuk selama-lamanya di samping raja-raja di atas takhta, sehingga mereka tinggi martabatnya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Jikalau mereka dibelenggu dengan rantai, tertangkap dalam tali kesengsaraan,"
        },
        {
          "number": 9,
          "title": "",
          "text": "maka Ia memperingatkan mereka kepada perbuatan mereka, dan kepada pelanggaran mereka, karena mereka berlaku congkak,"
        },
        {
          "number": 10,
          "title": "",
          "text": "dan ia membukakan telinga mereka bagi ajaran, dan menyuruh mereka berbalik dari kejahatan."
        },
        {
          "number": 11,
          "title": "",
          "text": "Jikalau mereka mendengar dan takluk, maka mereka hidup mujur sampai akhir hari-hari mereka dan senang sampai akhir tahun-tahun mereka."
        },
        {
          "number": 12,
          "title": "",
          "text": "Tetapi, jikalau mereka tidak mendengar, maka mereka akan mati oleh lembing, dan binasa dalam kebebalan."
        },
        {
          "number": 13,
          "title": "",
          "text": "Orang-orang yang fasik hatinya menyimpan kemarahan; mereka tidak berteriak minta tolong, kalau mereka dibelenggu-Nya;"
        },
        {
          "number": 14,
          "title": "",
          "text": "nyawa mereka binasa di masa muda, dan hidup mereka berakhir sebelum saatnya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Dengan sengsara Ia menyelamatkan orang sengsara, dengan penindasan Ia membuka telinga mereka."
        },
        {
          "number": 16,
          "title": "",
          "text": "Juga engkau dibujuk-Nya keluar dari dalam kesesakan, ke tempat yang luas, bebas dari tekanan, ke meja hidanganmu yang tenang dan penuh lemak."
        },
        {
          "number": 17,
          "title": "",
          "text": "Tetapi engkau sudah mendapat hukuman orang fasik sepenuhnya, engkau dicengkeram hukuman dan keadilan;"
        },
        {
          "number": 18,
          "title": "",
          "text": "janganlah panas hati membujuk engkau berolok-olok, janganlah besarnya tebusan menyesatkan engkau."
        },
        {
          "number": 19,
          "title": "",
          "text": "Dapatkah teriakanmu meluputkan engkau dari kesesakan, ataukah seluruh kekuatan jerih payahmu?"
        },
        {
          "number": 20,
          "title": "",
          "text": "Janganlah merindukan malam hari, waktu bangsa-bangsa pergi dari tempatnya."
        },
        {
          "number": 21,
          "title": "",
          "text": "Jagalah dirimu, janganlah berpaling kepada kejahatan, karena itulah sebabnya engkau dicobai oleh sengsara."
        },
        {
          "number": 22,
          "title": "",
          "text": "Sesungguhnya, Allah itu mulia di dalam kekuasaan-Nya; siapakah guru seperti Dia?"
        },
        {
          "number": 23,
          "title": "",
          "text": "Siapakah akan menentukan jalan bagi-Nya, dan siapa berani berkata: Engkau telah berbuat curang?"
        },
        {
          "number": 24,
          "title": "",
          "text": "Ingatlah, bahwa engkau harus menjunjung tinggi perbuatan-Nya, yang selalu dinyanyikan oleh manusia."
        },
        {
          "number": 25,
          "title": "",
          "text": "Semua orang melihatnya, manusia memandangnya dari jauh."
        },
        {
          "number": 26,
          "title": "",
          "text": "Sesungguhnya, Allah itu besar, tidak tercapai oleh pengetahuan kita, jumlah tahun-Nya tidak dapat diselidiki."
        },
        {
          "number": 27,
          "title": "",
          "text": "Ia menarik ke atas titik-titik air, dan memekatkan kabut menjadi hujan,"
        },
        {
          "number": 28,
          "title": "",
          "text": "yang dicurahkan oleh mendung, dan disiramkan ke atas banyak manusia."
        },
        {
          "number": 29,
          "title": "",
          "text": "Siapa mengerti berkembangnya awan, dan bunyi gemuruh di tempat kediaman-Nya?"
        },
        {
          "number": 30,
          "title": "",
          "text": "Sesungguhnya, Ia mengembangkan terang-Nya di sekeliling-Nya, dan menudungi dasar laut."
        },
        {
          "number": 31,
          "title": "",
          "text": "Karena dengan semuanya itu Ia mengadili bangsa-bangsa, dan juga memberi makan dengan berlimpah-limpah."
        },
        {
          "number": 32,
          "title": "",
          "text": "Kedua tangan-Nya diselubungi-Nya dengan kilat petir dan menyuruhnya menyambar sasaran."
        },
        {
          "number": 33,
          "title": "",
          "text": "Pekik perang-Nya memberitakan kedatangan-Nya, kalau dengan murka Ia berjuang melawan kecurangan.\""
        }
      ]
    },
    {
      "chapter_number": 37,
      "verses": [
        {
          "number": 1,
          "title": "Kemuliaan Allah di alam semesta",
          "text": "\"Sungguh, oleh karena itu hatiku berdebar-debar dan melonjak dari tempatnya."
        },
        {
          "number": 2,
          "title": "",
          "text": "Dengar, dengarlah gegap gempita suara-Nya, guruh yang keluar dari dalam mulut-Nya."
        },
        {
          "number": 3,
          "title": "",
          "text": "Ia melepaskannya ke seluruh kolong langit, dan juga kilat petir-Nya ke ujung-ujung bumi."
        },
        {
          "number": 4,
          "title": "",
          "text": "Kemudian suara-Nya menderu, Ia mengguntur dengan suara-Nya yang megah; Ia tidak menahan kilat petir, bila suara-Nya kedengaran."
        },
        {
          "number": 5,
          "title": "",
          "text": "Allah mengguntur dengan suara-Nya yang mengagumkan; Ia melakukan perbuatan-perbuatan besar yang tidak tercapai oleh pengetahuan kita;"
        },
        {
          "number": 6,
          "title": "",
          "text": "karena kepada salju Ia berfirman: Jatuhlah ke bumi, dan kepada hujan lebat dan hujan deras: Jadilah deras!"
        },
        {
          "number": 7,
          "title": "",
          "text": "Tangan setiap manusia diikat-Nya dengan dibubuhi meterai, agar semua orang mengetahui perbuatan-Nya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Maka binatang liar masuk ke dalam tempat persembunyiannya dan tinggal dalam sarangnya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Taufan keluar dari dalam perbendaharaan, dan hawa dingin dari sebelah utara."
        },
        {
          "number": 10,
          "title": "",
          "text": "Oleh nafas Allah terjadilah es, dan permukaan air yang luas membeku."
        },
        {
          "number": 11,
          "title": "",
          "text": "Awanpun dimuati-Nya dengan air, dan awan memencarkan kilat-Nya,"
        },
        {
          "number": 12,
          "title": "",
          "text": "lalu kilat-Nya menyambar-nyambar ke seluruh penjuru menurut pimpinan-Nya untuk melakukan di permukaan bumi segala yang diperintahkan-Nya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Ia membuatnya mencapai tujuannya, baik untuk menjadi pentung bagi isi bumi-Nya maupun untuk menyatakan kasih setia."
        },
        {
          "number": 14,
          "title": "",
          "text": "Berilah telinga kepada semuanya itu, hai Ayub, diamlah, dan perhatikanlah keajaiban-keajaiban Allah."
        },
        {
          "number": 15,
          "title": "",
          "text": "Tahukah engkau, bagaimana Allah memberi tugas kepadanya, dan menyinarkan cahaya dari awan-Nya?"
        },
        {
          "number": 16,
          "title": "",
          "text": "Tahukah engkau tentang melayangnya awan-awan, tentang keajaiban-keajaiban dari Yang Mahatahu,"
        },
        {
          "number": 17,
          "title": "",
          "text": "hai engkau, yang pakaiannya menjadi panas, jika bumi terdiam karena panasnya angin selatan?"
        },
        {
          "number": 18,
          "title": "",
          "text": "Dapatkah engkau seperti Dia menyusun awan menjadi cakrawala, keras seperti cermin tuangan?"
        },
        {
          "number": 19,
          "title": "",
          "text": "Beritahukanlah kepada kami apa yang harus kami katakan kepada-Nya: tak ada yang dapat kami paparkan oleh karena kegelapan."
        },
        {
          "number": 20,
          "title": "",
          "text": "Apakah akan diberitahukan kepada-Nya, bahwa aku akan bicara? Pernahkah orang berkata, bahwa ia ingin dibinasakan?"
        },
        {
          "number": 21,
          "title": "",
          "text": "Seketika terang tidak terlihat, karena digelapkan mendung; lalu angin berembus, maka bersihlah cuaca."
        },
        {
          "number": 22,
          "title": "",
          "text": "Dari sebelah utara muncul sinar keemasan; Allah diliputi oleh keagungan yang dahsyat."
        },
        {
          "number": 23,
          "title": "",
          "text": "Yang Mahakuasa, yang tidak dapat kita pahami, besar kekuasaan dan keadilan-Nya; walaupun kaya akan kebenaran Ia tidak menindasnya."
        },
        {
          "number": 24,
          "title": "",
          "text": "Itulah sebabnya Ia ditakuti orang; setiap orang yang menganggap dirinya mempunyai hikmat, tidak dihiraukan-Nya.\""
        }
      ]
    },
    {
      "chapter_number": 38,
      "verses": [
        {
          "number": 1,
          "title": "Kekuasaan TUHAN di alam semesta",
          "text": "Maka dari dalam badai TUHAN menjawab Ayub:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Siapakah dia yang menggelapkan keputusan dengan perkataan-perkataan yang tidak berpengetahuan?"
        },
        {
          "number": 3,
          "title": "",
          "text": "Bersiaplah engkau sebagai laki-laki! Aku akan menanyai engkau, supaya engkau memberitahu Aku."
        },
        {
          "number": 4,
          "title": "",
          "text": "Di manakah engkau, ketika Aku meletakkan dasar bumi? Ceritakanlah, kalau engkau mempunyai pengertian!"
        },
        {
          "number": 5,
          "title": "",
          "text": "Siapakah yang telah menetapkan ukurannya? Bukankah engkau mengetahuinya? --Atau siapakah yang telah merentangkan tali pengukur padanya?"
        },
        {
          "number": 6,
          "title": "",
          "text": "Atas apakah sendi-sendinya dilantak, dan siapakah yang memasang batu penjurunya"
        },
        {
          "number": 7,
          "title": "",
          "text": "pada waktu bintang-bintang fajar bersorak-sorak bersama-sama, dan semua anak Allah bersorak-sorai?"
        },
        {
          "number": 8,
          "title": "",
          "text": "Siapa telah membendung laut dengan pintu, ketika membual ke luar dari dalam rahim? --"
        },
        {
          "number": 9,
          "title": "",
          "text": "ketika Aku membuat awan menjadi pakaiannya dan kekelaman menjadi kain bedungnya;"
        },
        {
          "number": 10,
          "title": "",
          "text": "ketika Aku menetapkan batasnya, dan memasang palang dan pintu;"
        },
        {
          "number": 11,
          "title": "",
          "text": "ketika Aku berfirman: Sampai di sini boleh engkau datang, jangan lewat, di sinilah gelombang-gelombangmu yang congkak akan dihentikan!"
        },
        {
          "number": 12,
          "title": "",
          "text": "Pernahkah dalam hidupmu engkau menyuruh datang dinihari atau fajar kautunjukkan tempatnya"
        },
        {
          "number": 13,
          "title": "",
          "text": "untuk memegang ujung-ujung bumi, sehingga orang-orang fasik dikebaskan dari padanya?"
        },
        {
          "number": 14,
          "title": "",
          "text": "Bumi itu berubah seperti tanah liat yang dimeteraikan, segala sesuatu berwarna seperti kain."
        },
        {
          "number": 15,
          "title": "",
          "text": "Orang-orang fasik dirampas terangnya, dan dipatahkan lengan yang diacungkan."
        },
        {
          "number": 16,
          "title": "",
          "text": "Engkaukah yang turun sampai ke sumber laut, atau berjalan-jalan melalui dasar samudera raya?"
        },
        {
          "number": 17,
          "title": "",
          "text": "Apakah pintu gerbang maut tersingkap bagimu, atau pernahkah engkau melihat pintu gerbang kelam pekat?"
        },
        {
          "number": 18,
          "title": "",
          "text": "Apakah engkau mengerti luasnya bumi? Nyatakanlah, kalau engkau tahu semuanya itu."
        },
        {
          "number": 19,
          "title": "",
          "text": "Di manakah jalan ke tempat kediaman terang, dan di manakah tempat tinggal kegelapan,"
        },
        {
          "number": 20,
          "title": "",
          "text": "sehingga engkau dapat mengantarnya ke daerahnya, dan mengetahui jalan-jalan ke rumahnya?"
        },
        {
          "number": 21,
          "title": "",
          "text": "Tentu engkau mengenalnya, karena ketika itu engkau telah lahir, dan jumlah hari-harimu telah banyak!"
        },
        {
          "number": 22,
          "title": "",
          "text": "Apakah engkau telah masuk sampai ke perbendaharaan salju, atau melihat perbendaharaan hujan batu,"
        },
        {
          "number": 23,
          "title": "",
          "text": "yang Kusimpan untuk masa kesesakan, untuk waktu pertempuran dan peperangan?"
        },
        {
          "number": 24,
          "title": "",
          "text": "Di manakah jalan ke tempat terang berpencar, ke tempat angin timur bertebar ke atas bumi?"
        },
        {
          "number": 25,
          "title": "",
          "text": "Siapakah yang menggali saluran bagi hujan deras dan jalan bagi kilat guruh,"
        },
        {
          "number": 26,
          "title": "",
          "text": "untuk memberi hujan ke atas tanah di mana tidak ada orang, ke atas padang tandus yang tidak didiami manusia;"
        },
        {
          "number": 27,
          "title": "",
          "text": "untuk mengenyangkan gurun dan belantara, dan menumbuhkan pucuk-pucuk rumput muda?"
        },
        {
          "number": 28,
          "title": "",
          "text": "Apakah hujan itu berayah? Atau siapakah yang menyebabkan lahirnya titik air embun?"
        },
        {
          "number": 29,
          "title": "",
          "text": "Dari dalam kandungan siapakah keluar air beku, dan embun beku di langit, siapakah yang melahirkannya?"
        },
        {
          "number": 30,
          "title": "",
          "text": "Air membeku seperti batu, dan permukaan samudera raya mengeras."
        },
        {
          "number": 31,
          "title": "",
          "text": "Dapatkah engkau memberkas ikatan bintang Kartika, dan membuka belenggu bintang Belantik?"
        },
        {
          "number": 32,
          "title": "",
          "text": "Dapatkah engkau menerbitkan Mintakulburuj pada waktunya, dan memimpin bintang Biduk dengan pengiring-pengiringnya?"
        },
        {
          "number": 33,
          "title": "",
          "text": "Apakah engkau mengetahui hukum-hukum bagi langit? atau menetapkan pemerintahannya di atas bumi?"
        },
        {
          "number": 34,
          "title": "",
          "text": "Dapatkah engkau menyaringkan suaramu sampai ke awan-awan, sehingga banjir meliputi engkau?"
        },
        {
          "number": 35,
          "title": "",
          "text": "Dapatkah engkau melepaskan kilat, sehingga sabung-menyabung, sambil berkata kepadamu: Ya?"
        },
        {
          "number": 36,
          "title": "",
          "text": "Siapa menaruh hikmat dalam awan-awan atau siapa memberikan pengertian kepada gumpalan mendung?"
        },
        {
          "number": 37,
          "title": "",
          "text": "Siapa dapat menghitung awan dengan hikmat, dan siapa dapat mencurahkan tempayan-tempayan langit,"
        },
        {
          "number": 38,
          "title": "",
          "text": "ketika debu membeku menjadi logam tuangan, dan gumpalan tanah berlekat-lekatan?"
        },
        {
          "number": 39,
          "title": "",
          "text": "(38-1) Dapatkah engkau memburu mangsa untuk singa betina, dan memuaskan selera singa-singa muda,"
        },
        {
          "number": 40,
          "title": "",
          "text": "(38-2) kalau mereka merangkak di dalam sarangnya, mengendap di bawah semak belukar?"
        },
        {
          "number": 41,
          "title": "",
          "text": "(38-3) Siapakah yang menyediakan mangsa bagi burung gagak, apabila anak-anaknya berkaok-kaok kepada Allah, berkeliaran karena tidak ada makanan?"
        }
      ]
    },
    {
      "chapter_number": 39,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "(39-4) Apakah engkau mengetahui waktunya kambing gunung beranak, atau mengamat-amati rusa waktu sakit beranak?"
        },
        {
          "number": 2,
          "title": "",
          "text": "(39-5) Dapatkah engkau menghitung berapa lamanya sampai genap bulannya, dan mengetahui waktunya beranak?"
        },
        {
          "number": 3,
          "title": "",
          "text": "(39-6) Dengan membungkukkan diri mereka melahirkan anak-anaknya, dan mengeluarkan isi kandungannya."
        },
        {
          "number": 4,
          "title": "",
          "text": "(39-7) Anak-anaknya menjadi kuat dan besar di padang, mereka pergi dan tidak kembali lagi kepada induknya."
        },
        {
          "number": 5,
          "title": "",
          "text": "(39-8) Siapakah yang mengumbar keledai liar, atau siapakah yang membuka tali tambatan keledai jalang?"
        },
        {
          "number": 6,
          "title": "",
          "text": "(39-9) Kepadanya telah Kuberikan tanah dataran sebagai tempat kediamannya dan padang masin sebagai tempat tinggalnya."
        },
        {
          "number": 7,
          "title": "",
          "text": "(39-10) Ia menertawakan keramaian kota, tidak mendengarkan teriak si penggiring;"
        },
        {
          "number": 8,
          "title": "",
          "text": "(39-11) ia menjelajah gunung-gunung padang rumputnya, dan mencari apa saja yang hijau."
        },
        {
          "number": 9,
          "title": "",
          "text": "(39-12) Apakah lembu hutan mau takluk kepadamu, atau bermalam dekat palunganmu?"
        },
        {
          "number": 10,
          "title": "",
          "text": "(39-13) Dapatkah engkau memaksa lembu hutan mengikuti alur bajak dengan keluan, atau apakah ia akan menyisir tanah lembah mengikuti engkau?"
        },
        {
          "number": 11,
          "title": "",
          "text": "(39-14) Percayakah engkau kepadanya, karena kekuatannya sangat besar? Atau kauserahkankah kepadanya pekerjaanmu yang berat?"
        },
        {
          "number": 12,
          "title": "",
          "text": "(39-15) Apakah engkau menaruh kepercayaan kepadanya, bahwa ia akan membawa pulang hasil tanahmu, dan mengumpulkannya di tempat pengirikanmu?"
        },
        {
          "number": 13,
          "title": "",
          "text": "(39-16) Dengan riang sayap burung unta berkepak-kepak, tetapi apakah kepak dan bulu itu menaruh kasih sayang?"
        },
        {
          "number": 14,
          "title": "",
          "text": "(39-17) Sebab telurnya ditinggalkannya di tanah, dan dibiarkannya menjadi panas di dalam pasir,"
        },
        {
          "number": 15,
          "title": "",
          "text": "(39-18) tetapi lupa, bahwa telur itu dapat terpijak kaki, dan diinjak-injak oleh binatang-binatang liar."
        },
        {
          "number": 16,
          "title": "",
          "text": "(39-19) Ia memperlakukan anak-anaknya dengan keras seolah-olah bukan anaknya sendiri; ia tidak peduli, kalau jerih payahnya sia-sia,"
        },
        {
          "number": 17,
          "title": "",
          "text": "(39-20) karena Allah tidak memberikannya hikmat, dan tidak membagikan pengertian kepadanya."
        },
        {
          "number": 18,
          "title": "",
          "text": "(39-21) Apabila ia dengan megah mengepakkan sayapnya, maka ia menertawakan kuda dan penunggangnya."
        },
        {
          "number": 19,
          "title": "",
          "text": "(39-22) Engkaukah yang memberi tenaga kepada kuda? Engkaukah yang mengenakan surai pada tengkuknya?"
        },
        {
          "number": 20,
          "title": "",
          "text": "(39-23) Engkaukah yang membuat dia melompat seperti belalang? Ringkiknya yang dahsyat mengerikan."
        },
        {
          "number": 21,
          "title": "",
          "text": "(39-24) Ia menggaruk tanah lembah dengan gembira, dengan kekuatan ia maju menghadapi senjata."
        },
        {
          "number": 22,
          "title": "",
          "text": "(39-25) Kedahsyatan ditertawakannya, ia tidak pernah kecut hati, dan ia pantang mundur menghadapi pedang."
        },
        {
          "number": 23,
          "title": "",
          "text": "(39-26) Di atas dia tabung panah gemerencing, tombak dan lembing gemerlapan;"
        },
        {
          "number": 24,
          "title": "",
          "text": "(39-27) dengan garang dan galak dilulurnya tanah, dan ia meronta-ronta kalau kedengaran bunyi sangkakala;"
        },
        {
          "number": 25,
          "title": "",
          "text": "(39-28) ia meringkik setiap kali sangkakala ditiup; dan dari jauh sudah diciumnya perang, gertak para panglima dan pekik."
        },
        {
          "number": 26,
          "title": "",
          "text": "(39-29) Oleh pengertianmukah burung elang terbang, mengembangkan sayapnya menuju ke selatan?"
        },
        {
          "number": 27,
          "title": "",
          "text": "(39-30) Atas perintahmukah rajawali terbang membubung, dan membuat sarangnya di tempat yang tinggi?"
        },
        {
          "number": 28,
          "title": "",
          "text": "(39-31) Ia diam dan bersarang di bukit batu, di puncak bukit batu dan di gunung yang sulit didatangi."
        },
        {
          "number": 29,
          "title": "",
          "text": "(39-32) Dari sana ia mengintai mencari mangsa, dari jauh matanya mengamat-amati;"
        },
        {
          "number": 30,
          "title": "",
          "text": "(39-33) anak-anaknya menghirup darah, dan di mana ada yang tewas, di situlah dia.\""
        }
      ]
    },
    {
      "chapter_number": 40,
      "verses": [
        {
          "number": 1,
          "title": "Ayub merendahkan diri di hadapan Allah",
          "text": "(39-34) Maka jawab TUHAN kepada Ayub:"
        },
        {
          "number": 2,
          "title": "",
          "text": "(39-35) \"Apakah si pengecam hendak berbantah dengan Yang Mahakuasa? Hendaklah yang mencela Allah menjawab!\""
        },
        {
          "number": 3,
          "title": "",
          "text": "(39-36) Maka jawab Ayub kepada TUHAN:"
        },
        {
          "number": 4,
          "title": "",
          "text": "(39-37) \"Sesungguhnya, aku ini terlalu hina; jawab apakah yang dapat kuberikan kepada-Mu? Mulutku kututup dengan tangan."
        },
        {
          "number": 5,
          "title": "",
          "text": "(39-38) Satu kali aku berbicara, tetapi tidak akan kuulangi; bahkan dua kali, tetapi tidak akan kulanjutkan.\""
        },
        {
          "number": 6,
          "title": "TUHAN menantang Ayub",
          "text": "(40-1) Maka dari dalam badai TUHAN menjawab Ayub:"
        },
        {
          "number": 7,
          "title": "",
          "text": "(40-2) \"Bersiaplah engkau sebagai laki-laki; Aku akan menanyai engkau, dan engkau memberitahu Aku."
        },
        {
          "number": 8,
          "title": "",
          "text": "(40-3) Apakah engkau hendak meniadakan pengadilan-Ku, mempersalahkan Aku supaya engkau dapat membenarkan dirimu?"
        },
        {
          "number": 9,
          "title": "",
          "text": "(40-4) Apakah lenganmu seperti lengan Allah, dan dapatkah engkau mengguntur seperti Dia?"
        },
        {
          "number": 10,
          "title": "",
          "text": "(40-5) Hiasilah dirimu dengan kemegahan dan keluhuran, kenakanlah keagungan dan semarak!"
        },
        {
          "number": 11,
          "title": "",
          "text": "(40-6) Luapkanlah marahmu yang bergelora; amat-amatilah setiap orang yang congkak dan rendahkanlah dia!"
        },
        {
          "number": 12,
          "title": "",
          "text": "(40-7) Amat-amatilah setiap orang yang congkak, tundukkanlah dia, dan hancurkanlah orang-orang fasik di tempatnya!"
        },
        {
          "number": 13,
          "title": "",
          "text": "(40-8) Pendamlah mereka bersama-sama dalam debu, kurunglah mereka di tempat yang tersembunyi."
        },
        {
          "number": 14,
          "title": "",
          "text": "(40-9) Maka Akupun akan memuji engkau, karena tangan kananmu memberi engkau kemenangan.\""
        },
        {
          "number": 15,
          "title": "Lukisan tentang kuda Nil",
          "text": "(40-10) \"Perhatikanlah kuda Nil, yang telah Kubuat seperti juga engkau. Ia makan rumput seperti lembu."
        },
        {
          "number": 16,
          "title": "",
          "text": "(40-11) Perhatikanlah tenaga di pinggangnya, kekuatan pada urat-urat perutnya!"
        },
        {
          "number": 17,
          "title": "",
          "text": "(40-12) Ia meregangkan ekornya seperti pohon aras, otot-otot pahanya berjalin-jalinan."
        },
        {
          "number": 18,
          "title": "",
          "text": "(40-13) Tulang-tulangnya seperti pembuluh tembaga, kerangkanya seperti batang besi."
        },
        {
          "number": 19,
          "title": "",
          "text": "(40-14) Dia yang pertama dibuat Allah, makhluk yang diberi-Nya bersenjatakan pedang;"
        },
        {
          "number": 20,
          "title": "",
          "text": "(40-15) ya, bukit-bukit mengeluarkan hasil baginya, di mana binatang-binatang liar bermain-main."
        },
        {
          "number": 21,
          "title": "",
          "text": "(40-16) Di bawah tumbuhan teratai ia menderum, tersembunyi dalam gelagah dan paya."
        },
        {
          "number": 22,
          "title": "",
          "text": "(40-17) Tumbuhan-tumbuhan teratai menaungi dia dengan bayang-bayangnya, pohon-pohon gandarusa mengelilinginya."
        },
        {
          "number": 23,
          "title": "",
          "text": "(40-18) Sesungguhnya, biarpun sungai sangat kuat arusnya, ia tidak gentar; ia tetap tenang, biarpun sungai Yordan meluap melanda mulutnya."
        },
        {
          "number": 24,
          "title": "",
          "text": "(40-19) Dapatkah orang menangkap dia dari muka, mencocok hidungnya dengan keluan?\""
        }
      ]
    },
    {
      "chapter_number": 41,
      "verses": [
        {
          "number": 1,
          "title": "Lukisan tentang buaya",
          "text": "(40-20) \"Dapatkah engkau menarik buaya dengan kail, atau mengimpit lidahnya dengan tali?"
        },
        {
          "number": 2,
          "title": "",
          "text": "(40-21) Dapatkah engkau mengenakan tali rotan pada hidungnya, mencocok rahangnya dengan kaitan?"
        },
        {
          "number": 3,
          "title": "",
          "text": "(40-22) Mungkinkah ia mengajukan banyak permohonan belas kasihan kepadamu, atau berbicara dengan lemah lembut kepadamu?"
        },
        {
          "number": 4,
          "title": "",
          "text": "(40-23) Mungkinkah ia mengikat perjanjian dengan engkau, sehingga engkau mengambil dia menjadi hamba untuk selama-lamanya?"
        },
        {
          "number": 5,
          "title": "",
          "text": "(40-24) Dapatkah engkau bermain-main dengan dia seperti dengan burung, dan mengikat dia untuk anak-anakmu perempuan?"
        },
        {
          "number": 6,
          "title": "",
          "text": "(40-25) Mungkinkah kawan-kawan nelayan memperdagangkan dia, atau membagi-bagikan dia di antara pedagang-pedagang?"
        },
        {
          "number": 7,
          "title": "",
          "text": "(40-26) Dapatkah engkau menusuki kulitnya dengan serampang, dan kepalanya dengan tempuling?"
        },
        {
          "number": 8,
          "title": "",
          "text": "(40-27) Letakkan tanganmu ke atasnya! Ingatlah pertarungannya! --Engkau takkan melakukannya lagi!"
        },
        {
          "number": 9,
          "title": "",
          "text": "(40-28) Sesungguhnya, harapanmu hampa! Baru saja melihat dia, orang sudah terbanting."
        },
        {
          "number": 10,
          "title": "",
          "text": "(41-1) Orang yang nekatpun takkan berani membangkitkan marahnya. Siapakah yang dapat bertahan di hadapan Aku?"
        },
        {
          "number": 11,
          "title": "",
          "text": "(41-2) Siapakah yang menghadapi Aku, yang Kubiarkan tetap selamat? Apa yang ada di seluruh kolong langit, adalah kepunyaan-Ku."
        },
        {
          "number": 12,
          "title": "",
          "text": "(41-3) Aku tidak akan berdiam diri tentang anggota-anggota badannya, tentang keperkasaannya dan perawakannya yang tampan."
        },
        {
          "number": 13,
          "title": "",
          "text": "(41-4) Siapakah dapat menyingkapkan pakaian luarnya? Baju zirahnya yang berlapis dua, siapakah dapat menembusnya?"
        },
        {
          "number": 14,
          "title": "",
          "text": "(41-5) Siapa dapat membuka pintu moncongnya? Di sekeliling giginya ada kengerian."
        },
        {
          "number": 15,
          "title": "",
          "text": "(41-6) Punggungnya adalah perisai-perisai yang bersusun, terlekat rapat seperti meterai."
        },
        {
          "number": 16,
          "title": "",
          "text": "(41-7) Rapat hubungannya yang satu dengan yang lain, sehingga angin tidak dapat masuk;"
        },
        {
          "number": 17,
          "title": "",
          "text": "(41-8) yang satu melekat pada yang lain, bertautan tak terceraikan lagi."
        },
        {
          "number": 18,
          "title": "",
          "text": "(41-9) Bersinnya menyinarkan cahaya, matanya laksana merekahnya fajar."
        },
        {
          "number": 19,
          "title": "",
          "text": "(41-10) Dari dalam mulutnya keluar suluh, dan berpancaran bunga api."
        },
        {
          "number": 20,
          "title": "",
          "text": "(41-11) Dari dalam lubang hidungnya mengepul uap bagaikan dari dalam belanga yang mendidih dan menggelegak isinya."
        },
        {
          "number": 21,
          "title": "",
          "text": "(41-12) Nafasnya menyalakan bara, dan nyala api keluar dari dalam mulutnya."
        },
        {
          "number": 22,
          "title": "",
          "text": "(41-13) Di dalam tengkuknya ada kekuatan; ketakutan berlompatan di hadapannya."
        },
        {
          "number": 23,
          "title": "",
          "text": "(41-14) Daging gelambirnya berlekatan, melekat padanya, tidak tergerak."
        },
        {
          "number": 24,
          "title": "",
          "text": "(41-15) Hatinya keras seperti batu, keras seperti batu kilangan bawah."
        },
        {
          "number": 25,
          "title": "",
          "text": "(41-16) Bila ia bangkit, maka semua yang berkuasa menjadi gentar, menjadi bingung karena ketakutan."
        },
        {
          "number": 26,
          "title": "",
          "text": "(41-17) Bila ia diserang dengan pedang, ia tidak mempan, demikian juga dengan tombak, seligi atau lembing."
        },
        {
          "number": 27,
          "title": "",
          "text": "(41-18) Besi dirasanya seperti jerami, tembaga seperti kayu lapuk."
        },
        {
          "number": 28,
          "title": "",
          "text": "(41-19) Anak panah tidak dapat menghalau dia, batu umban seolah-olah berubah padanya menjadi jerami."
        },
        {
          "number": 29,
          "title": "",
          "text": "(41-20) Gada dianggapnya jerami dan ia menertawakan desingan lembing."
        },
        {
          "number": 30,
          "title": "",
          "text": "(41-21) Pada bagian bawahnya ada tembikar yang runcing; ia membujur di atas lumpur seperti pengeretan pengirik."
        },
        {
          "number": 31,
          "title": "",
          "text": "(41-22) Lubuk dibuatnya berbual-bual seperti periuk, laut dijadikannya tempat memasak campuran rempah-rempah."
        },
        {
          "number": 32,
          "title": "",
          "text": "(41-23) Ia meninggalkan jejak yang bercahaya, sehingga samudera raya disangka orang rambut putih."
        },
        {
          "number": 33,
          "title": "",
          "text": "(41-24) Tidak ada taranya di atas bumi; itulah makhluk yang tidak mengenal takut."
        },
        {
          "number": 34,
          "title": "",
          "text": "(41-25) Segala yang tinggi takut kepadanya; ia adalah raja atas segala binatang yang ganas.\""
        }
      ]
    },
    {
      "chapter_number": 42,
      "verses": [
        {
          "number": 1,
          "title": "Ayub mencabut perkataannya dan menyesalkan diri",
          "text": "Maka jawab Ayub kepada TUHAN:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Aku tahu, bahwa Engkau sanggup melakukan segala sesuatu, dan tidak ada rencana-Mu yang gagal."
        },
        {
          "number": 3,
          "title": "",
          "text": "Firman-Mu: Siapakah dia yang menyelubungi keputusan tanpa pengetahuan? Itulah sebabnya, tanpa pengertian aku telah bercerita tentang hal-hal yang sangat ajaib bagiku dan yang tidak kuketahui."
        },
        {
          "number": 4,
          "title": "",
          "text": "Firman-Mu: Dengarlah, maka Akulah yang akan berfirman; Aku akan menanyai engkau, supaya engkau memberitahu Aku."
        },
        {
          "number": 5,
          "title": "",
          "text": "Hanya dari kata orang saja aku mendengar tentang Engkau, tetapi sekarang mataku sendiri memandang Engkau."
        },
        {
          "number": 6,
          "title": "",
          "text": "Oleh sebab itu aku mencabut perkataanku dan dengan menyesal aku duduk dalam debu dan abu.\""
        },
        {
          "number": 7,
          "title": "Keadaan Ayub dipulihkan",
          "text": "Setelah TUHAN mengucapkan firman itu kepada Ayub, maka firman TUHAN kepada Elifas, orang Teman: \"Murka-Ku menyala terhadap engkau dan terhadap kedua sahabatmu, karena kamu tidak berkata benar tentang Aku seperti hamba-Ku Ayub."
        },
        {
          "number": 8,
          "title": "",
          "text": "Oleh sebab itu, ambillah tujuh ekor lembu jantan dan tujuh ekor domba jantan dan pergilah kepada hamba-Ku Ayub, lalu persembahkanlah semuanya itu sebagai korban bakaran untuk dirimu, dan baiklah hamba-Ku Ayub meminta doa untuk kamu, karena hanya permintaannyalah yang akan Kuterima, supaya Aku tidak melakukan aniaya terhadap kamu, sebab kamu tidak berkata benar tentang Aku seperti hamba-Ku Ayub.\""
        },
        {
          "number": 9,
          "title": "",
          "text": "Maka pergilah Elifas, orang Teman, Bildad, orang Suah, dan Zofar, orang Naama, lalu mereka melakukan seperti apa yang difirmankan TUHAN kepada mereka. Dan TUHAN menerima permintaan Ayub."
        },
        {
          "number": 10,
          "title": "",
          "text": "Lalu TUHAN memulihkan keadaan Ayub, setelah ia meminta doa untuk sahabat-sahabatnya, dan TUHAN memberikan kepada Ayub dua kali lipat dari segala kepunyaannya dahulu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Kemudian datanglah kepadanya semua saudaranya laki-laki dan perempuan dan semua kenalannya yang lama, dan makan bersama-sama dengan dia di rumahnya. Mereka menyatakan turut berdukacita dan menghibur dia oleh karena segala malapetaka yang telah ditimpakan TUHAN kepadanya, dan mereka masing-masing memberi dia uang satu kesita dan sebuah cincin emas."
        },
        {
          "number": 12,
          "title": "",
          "text": "TUHAN memberkati Ayub dalam hidupnya yang selanjutnya lebih dari pada dalam hidupnya yang dahulu; ia mendapat empat belas ribu ekor kambing domba, dan enam ribu unta, seribu pasang lembu, dan seribu ekor keledai betina."
        },
        {
          "number": 13,
          "title": "",
          "text": "Ia juga mendapat tujuh orang anak laki-laki dan tiga orang anak perempuan;"
        },
        {
          "number": 14,
          "title": "",
          "text": "dan anak perempuan yang pertama diberinya nama Yemima, yang kedua Kezia dan yang ketiga Kerenhapukh."
        },
        {
          "number": 15,
          "title": "",
          "text": "Di seluruh negeri tidak terdapat perempuan yang secantik anak-anak Ayub, dan mereka diberi ayahnya milik pusaka di tengah-tengah saudara-saudaranya laki-laki."
        },
        {
          "number": 16,
          "title": "",
          "text": "Sesudah itu Ayub masih hidup seratus empat puluh tahun lamanya; ia melihat anak-anaknya dan cucu-cucunya sampai keturunan yang keempat."
        },
        {
          "number": 17,
          "title": "",
          "text": "Maka matilah Ayub, tua dan lanjut umur."
        }
      ]
    }
  ]
}