{
  "bookname": "Filipi",
  "chapter_count": 4,
  "book_number": 50,
  "chapters": [
    {
      "chapter_number": 1,
      "verses": [
        {
          "number": 1,
          "title": "Salam",
          "text": "Dari Paulus dan Timotius, hamba-hamba Kristus Yesus, kepada semua orang kudus dalam Kristus Yesus di Filipi, dengan para penilik jemaat dan diaken."
        },
        {
          "number": 2,
          "title": "",
          "text": "Kasih karunia dan damai sejahtera dari Allah, Bapa kita, dan dari Tuhan Yesus Kristus menyertai kamu."
        },
        {
          "number": 3,
          "title": "Ucapan syukur dan doa",
          "text": "Aku mengucap syukur kepada Allahku setiap kali aku mengingat kamu."
        },
        {
          "number": 4,
          "title": "",
          "text": "Dan setiap kali aku berdoa untuk kamu semua, aku selalu berdoa dengan sukacita."
        },
        {
          "number": 5,
          "title": "",
          "text": "Aku mengucap syukur kepada Allahku karena persekutuanmu dalam Berita Injil mulai dari hari pertama sampai sekarang ini."
        },
        {
          "number": 6,
          "title": "",
          "text": "Akan hal ini aku yakin sepenuhnya, yaitu Ia, yang memulai pekerjaan yang baik di antara kamu, akan meneruskannya sampai pada akhirnya pada hari Kristus Yesus."
        },
        {
          "number": 7,
          "title": "",
          "text": "Memang sudahlah sepatutnya aku berpikir demikian akan kamu semua, sebab kamu ada di dalam hatiku, oleh karena kamu semua turut mendapat bagian dalam kasih karunia yang diberikan kepadaku, baik pada waktu aku dipenjarakan, maupun pada waktu aku membela dan meneguhkan Berita Injil."
        },
        {
          "number": 8,
          "title": "",
          "text": "Sebab Allah adalah saksiku betapa aku dengan kasih mesra Kristus Yesus merindukan kamu sekalian."
        },
        {
          "number": 9,
          "title": "",
          "text": "Dan inilah doaku, semoga kasihmu makin melimpah dalam pengetahuan yang benar dan dalam segala macam pengertian,"
        },
        {
          "number": 10,
          "title": "",
          "text": "sehingga kamu dapat memilih apa yang baik, supaya kamu suci dan tak bercacat menjelang hari Kristus,"
        },
        {
          "number": 11,
          "title": "",
          "text": "penuh dengan buah kebenaran yang dikerjakan oleh Yesus Kristus untuk memuliakan dan memuji Allah."
        },
        {
          "number": 12,
          "title": "Kesaksian Paulus dalam penjara",
          "text": "Aku menghendaki, saudara-saudara, supaya kamu tahu, bahwa apa yang terjadi atasku ini justru telah menyebabkan kemajuan Injil,"
        },
        {
          "number": 13,
          "title": "",
          "text": "sehingga telah jelas bagi seluruh istana dan semua orang lain, bahwa aku dipenjarakan karena Kristus."
        },
        {
          "number": 14,
          "title": "",
          "text": "Dan kebanyakan saudara dalam Tuhan telah beroleh kepercayaan karena pemenjaraanku untuk bertambah berani berkata-kata tentang firman Allah dengan tidak takut."
        },
        {
          "number": 15,
          "title": "",
          "text": "Ada orang yang memberitakan Kristus karena dengki dan perselisihan, tetapi ada pula yang memberitakan-Nya dengan maksud baik."
        },
        {
          "number": 16,
          "title": "",
          "text": "Mereka ini memberitakan Kristus karena kasih, sebab mereka tahu, bahwa aku ada di sini untuk membela Injil,"
        },
        {
          "number": 17,
          "title": "",
          "text": "tetapi yang lain karena kepentingan sendiri dan dengan maksud yang tidak ikhlas, sangkanya dengan demikian mereka memperberat bebanku dalam penjara."
        },
        {
          "number": 18,
          "title": "",
          "text": "Tetapi tidak mengapa, sebab bagaimanapun juga, Kristus diberitakan, baik dengan maksud palsu maupun dengan jujur. Tentang hal itu aku bersukacita. Dan aku akan tetap bersukacita,"
        },
        {
          "number": 19,
          "title": "",
          "text": "karena aku tahu, bahwa kesudahan semuanya ini ialah keselamatanku oleh doamu dan pertolongan Roh Yesus Kristus."
        },
        {
          "number": 20,
          "title": "",
          "text": "Sebab yang sangat kurindukan dan kuharapkan ialah bahwa aku dalam segala hal tidak akan beroleh malu, melainkan seperti sediakala, demikianpun sekarang, Kristus dengan nyata dimuliakan di dalam tubuhku, baik oleh hidupku, maupun oleh matiku."
        },
        {
          "number": 21,
          "title": "",
          "text": "Karena bagiku hidup adalah Kristus dan mati adalah keuntungan."
        },
        {
          "number": 22,
          "title": "",
          "text": "Tetapi jika aku harus hidup di dunia ini, itu berarti bagiku bekerja memberi buah. Jadi mana yang harus kupilih, aku tidak tahu."
        },
        {
          "number": 23,
          "title": "",
          "text": "Aku didesak dari dua pihak: aku ingin pergi dan diam bersama-sama dengan Kristus--itu memang jauh lebih baik;"
        },
        {
          "number": 24,
          "title": "",
          "text": "tetapi lebih perlu untuk tinggal di dunia ini karena kamu."
        },
        {
          "number": 25,
          "title": "",
          "text": "Dan dalam keyakinan ini tahulah aku: aku akan tinggal dan akan bersama-sama lagi dengan kamu sekalian supaya kamu makin maju dan bersukacita dalam iman,"
        },
        {
          "number": 26,
          "title": "",
          "text": "sehingga kemegahanmu dalam Kristus Yesus makin bertambah karena aku, apabila aku kembali kepada kamu."
        },
        {
          "number": 27,
          "title": "Nasihat supaya tetap berjuang",
          "text": "Hanya, hendaklah hidupmu berpadanan dengan Injil Kristus, supaya, apabila aku datang aku melihat, dan apabila aku tidak datang aku mendengar, bahwa kamu teguh berdiri dalam satu roh, dan sehati sejiwa berjuang untuk iman yang timbul dari Berita Injil,"
        },
        {
          "number": 28,
          "title": "",
          "text": "dengan tiada digentarkan sedikitpun oleh lawanmu. Bagi mereka semuanya itu adalah tanda kebinasaan, tetapi bagi kamu tanda keselamatan, dan itu datangnya dari Allah."
        },
        {
          "number": 29,
          "title": "",
          "text": "Sebab kepada kamu dikaruniakan bukan saja untuk percaya kepada Kristus, melainkan juga untuk menderita untuk Dia,"
        },
        {
          "number": 30,
          "title": "",
          "text": "dalam pergumulan yang sama seperti yang dahulu kamu lihat padaku, dan yang sekarang kamu dengar tentang aku."
        }
      ]
    },
    {
      "chapter_number": 2,
      "verses": [
        {
          "number": 1,
          "title": "Nasihat supaya bersatu dan merendahkan diri seperti Kristus",
          "text": "Jadi karena dalam Kristus ada nasihat, ada penghiburan kasih, ada persekutuan Roh, ada kasih mesra dan belas kasihan,"
        },
        {
          "number": 2,
          "title": "",
          "text": "karena itu sempurnakanlah sukacitaku dengan ini: hendaklah kamu sehati sepikir, dalam satu kasih, satu jiwa, satu tujuan,"
        },
        {
          "number": 3,
          "title": "",
          "text": "dengan tidak mencari kepentingan sendiri atau puji-pujian yang sia-sia. Sebaliknya hendaklah dengan rendah hati yang seorang menganggap yang lain lebih utama dari pada dirinya sendiri;"
        },
        {
          "number": 4,
          "title": "",
          "text": "dan janganlah tiap-tiap orang hanya memperhatikan kepentingannya sendiri, tetapi kepentingan orang lain juga."
        },
        {
          "number": 5,
          "title": "",
          "text": "Hendaklah kamu dalam hidupmu bersama, menaruh pikiran dan perasaan yang terdapat juga dalam Kristus Yesus,"
        },
        {
          "number": 6,
          "title": "",
          "text": "yang walaupun dalam rupa Allah, tidak menganggap kesetaraan dengan Allah itu sebagai milik yang harus dipertahankan,"
        },
        {
          "number": 7,
          "title": "",
          "text": "melainkan telah mengosongkan diri-Nya sendiri, dan mengambil rupa seorang hamba, dan menjadi sama dengan manusia."
        },
        {
          "number": 8,
          "title": "",
          "text": "Dan dalam keadaan sebagai manusia, Ia telah merendahkan diri-Nya dan taat sampai mati, bahkan sampai mati di kayu salib."
        },
        {
          "number": 9,
          "title": "",
          "text": "Itulah sebabnya Allah sangat meninggikan Dia dan mengaruniakan kepada-Nya nama di atas segala nama,"
        },
        {
          "number": 10,
          "title": "",
          "text": "supaya dalam nama Yesus bertekuk lutut segala yang ada di langit dan yang ada di atas bumi dan yang ada di bawah bumi,"
        },
        {
          "number": 11,
          "title": "",
          "text": "dan segala lidah mengaku: \"Yesus Kristus adalah Tuhan,\" bagi kemuliaan Allah, Bapa!"
        },
        {
          "number": 12,
          "title": "Tetaplah kerjakan keselamatanmu",
          "text": "Hai saudara-saudaraku yang kekasih, kamu senantiasa taat; karena itu tetaplah kerjakan keselamatanmu dengan takut dan gentar, bukan saja seperti waktu aku masih hadir, tetapi terlebih pula sekarang waktu aku tidak hadir,"
        },
        {
          "number": 13,
          "title": "",
          "text": "karena Allahlah yang mengerjakan di dalam kamu baik kemauan maupun pekerjaan menurut kerelaan-Nya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Lakukanlah segala sesuatu dengan tidak bersungut-sungut dan berbantah-bantahan,"
        },
        {
          "number": 15,
          "title": "",
          "text": "supaya kamu tiada beraib dan tiada bernoda, sebagai anak-anak Allah yang tidak bercela di tengah-tengah angkatan yang bengkok hatinya dan yang sesat ini, sehingga kamu bercahaya di antara mereka seperti bintang-bintang di dunia,"
        },
        {
          "number": 16,
          "title": "",
          "text": "sambil berpegang pada firman kehidupan, agar aku dapat bermegah pada hari Kristus, bahwa aku tidak percuma berlomba dan tidak percuma bersusah-susah."
        },
        {
          "number": 17,
          "title": "",
          "text": "Tetapi sekalipun darahku dicurahkan pada korban dan ibadah imanmu, aku bersukacita dan aku bersukacita dengan kamu sekalian."
        },
        {
          "number": 18,
          "title": "",
          "text": "Dan kamu juga harus bersukacita demikian dan bersukacitalah dengan aku."
        },
        {
          "number": 19,
          "title": "Timotius dan Epafroditus",
          "text": "Tetapi dalam Tuhan Yesus kuharap segera mengirimkan Timotius kepadamu, supaya tenang juga hatiku oleh kabar tentang hal ihwalmu."
        },
        {
          "number": 20,
          "title": "",
          "text": "Karena tak ada seorang padaku, yang sehati dan sepikir dengan dia dan yang begitu bersungguh-sungguh memperhatikan kepentinganmu;"
        },
        {
          "number": 21,
          "title": "",
          "text": "sebab semuanya mencari kepentingannya sendiri, bukan kepentingan Kristus Yesus."
        },
        {
          "number": 22,
          "title": "",
          "text": "Kamu tahu bahwa kesetiaannya telah teruji dan bahwa ia telah menolong aku dalam pelayanan Injil sama seperti seorang anak menolong bapanya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Dialah yang kuharap untuk kukirimkan dengan segera, sesudah jelas bagiku bagaimana jalannya perkaraku;"
        },
        {
          "number": 24,
          "title": "",
          "text": "tetapi dalam Tuhan aku percaya, bahwa aku sendiripun akan segera datang."
        },
        {
          "number": 25,
          "title": "",
          "text": "Sementara itu kuanggap perlu mengirimkan Epafroditus kepadamu, yaitu saudaraku dan teman sekerja serta teman seperjuanganku, yang kamu utus untuk melayani aku dalam keperluanku."
        },
        {
          "number": 26,
          "title": "",
          "text": "Karena ia sangat rindu kepada kamu sekalian dan susah juga hatinya, sebab kamu mendengar bahwa ia sakit."
        },
        {
          "number": 27,
          "title": "",
          "text": "Memang benar ia sakit dan nyaris mati, tetapi Allah mengasihani dia, dan bukan hanya dia saja, melainkan aku juga, supaya dukacitaku jangan bertambah-tambah."
        },
        {
          "number": 28,
          "title": "",
          "text": "Itulah sebabnya aku lebih cepat mengirimkan dia, supaya bila kamu melihat dia, kamu dapat bersukacita pula dan berkurang dukacitaku."
        },
        {
          "number": 29,
          "title": "",
          "text": "Jadi sambutlah dia dalam Tuhan dengan segala sukacita dan hormatilah orang-orang seperti dia."
        },
        {
          "number": 30,
          "title": "",
          "text": "Sebab oleh karena pekerjaan Kristus ia nyaris mati dan ia mempertaruhkan jiwanya untuk memenuhi apa yang masih kurang dalam pelayananmu kepadaku."
        }
      ]
    },
    {
      "chapter_number": 3,
      "verses": [
        {
          "number": 1,
          "title": "Kebenaran yang sejati",
          "text": "Akhirnya, saudara-saudaraku, bersukacitalah dalam Tuhan.(3-1b) Menuliskan hal ini lagi kepadamu tidaklah berat bagiku dan memberi kepastian kepadamu."
        },
        {
          "number": 2,
          "title": "",
          "text": "Hati-hatilah terhadap anjing-anjing, hati-hatilah terhadap pekerja-pekerja yang jahat, hati-hatilah terhadap penyunat-penyunat yang palsu,"
        },
        {
          "number": 3,
          "title": "",
          "text": "karena kitalah orang-orang bersunat, yang beribadah oleh Roh Allah, dan bermegah dalam Kristus Yesus dan tidak menaruh percaya pada hal-hal lahiriah."
        },
        {
          "number": 4,
          "title": "",
          "text": "Sekalipun aku juga ada alasan untuk menaruh percaya pada hal-hal lahiriah. Jika ada orang lain menyangka dapat menaruh percaya pada hal-hal lahiriah, aku lebih lagi:"
        },
        {
          "number": 5,
          "title": "",
          "text": "disunat pada hari kedelapan, dari bangsa Israel, dari suku Benyamin, orang Ibrani asli, tentang pendirian terhadap hukum Taurat aku orang Farisi,"
        },
        {
          "number": 6,
          "title": "",
          "text": "tentang kegiatan aku penganiaya jemaat, tentang kebenaran dalam mentaati hukum Taurat aku tidak bercacat."
        },
        {
          "number": 7,
          "title": "",
          "text": "Tetapi apa yang dahulu merupakan keuntungan bagiku, sekarang kuanggap rugi karena Kristus."
        },
        {
          "number": 8,
          "title": "",
          "text": "Malahan segala sesuatu kuanggap rugi, karena pengenalan akan Kristus Yesus, Tuhanku, lebih mulia dari pada semuanya. Oleh karena Dialah aku telah melepaskan semuanya itu dan menganggapnya sampah, supaya aku memperoleh Kristus,"
        },
        {
          "number": 9,
          "title": "",
          "text": "dan berada dalam Dia bukan dengan kebenaranku sendiri karena mentaati hukum Taurat, melainkan dengan kebenaran karena kepercayaan kepada Kristus, yaitu kebenaran yang Allah anugerahkan berdasarkan kepercayaan."
        },
        {
          "number": 10,
          "title": "",
          "text": "Yang kukehendaki ialah mengenal Dia dan kuasa kebangkitan-Nya dan persekutuan dalam penderitaan-Nya, di mana aku menjadi serupa dengan Dia dalam kematian-Nya,"
        },
        {
          "number": 11,
          "title": "",
          "text": "supaya aku akhirnya beroleh kebangkitan dari antara orang mati."
        },
        {
          "number": 12,
          "title": "",
          "text": "Bukan seolah-olah aku telah memperoleh hal ini atau telah sempurna, melainkan aku mengejarnya, kalau-kalau aku dapat juga menangkapnya, karena akupun telah ditangkap oleh Kristus Yesus."
        },
        {
          "number": 13,
          "title": "",
          "text": "Saudara-saudara, aku sendiri tidak menganggap, bahwa aku telah menangkapnya, tetapi ini yang kulakukan: aku melupakan apa yang telah di belakangku dan mengarahkan diri kepada apa yang di hadapanku,"
        },
        {
          "number": 14,
          "title": "",
          "text": "dan berlari-lari kepada tujuan untuk memperoleh hadiah, yaitu panggilan sorgawi dari Allah dalam Kristus Yesus."
        },
        {
          "number": 15,
          "title": "",
          "text": "Karena itu marilah kita, yang sempurna, berpikir demikian. Dan jikalau lain pikiranmu tentang salah satu hal, hal itu akan dinyatakan Allah juga kepadamu."
        },
        {
          "number": 16,
          "title": "",
          "text": "Tetapi baiklah tingkat pengertian yang telah kita capai kita lanjutkan menurut jalan yang telah kita tempuh."
        },
        {
          "number": 17,
          "title": "Nasihat-nasihat kepada jemaat",
          "text": "Saudara-saudara, ikutilah teladanku dan perhatikanlah mereka, yang hidup sama seperti kami yang menjadi teladanmu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Karena, seperti yang telah kerap kali kukatakan kepadamu, dan yang kunyatakan pula sekarang sambil menangis, banyak orang yang hidup sebagai seteru salib Kristus."
        },
        {
          "number": 19,
          "title": "",
          "text": "Kesudahan mereka ialah kebinasaan, Tuhan mereka ialah perut mereka, kemuliaan mereka ialah aib mereka, pikiran mereka semata-mata tertuju kepada perkara duniawi."
        },
        {
          "number": 20,
          "title": "",
          "text": "Karena kewargaan kita adalah di dalam sorga, dan dari situ juga kita menantikan Tuhan Yesus Kristus sebagai Juruselamat,"
        },
        {
          "number": 21,
          "title": "",
          "text": "yang akan mengubah tubuh kita yang hina ini, sehingga serupa dengan tubuh-Nya yang mulia, menurut kuasa-Nya yang dapat menaklukkan segala sesuatu kepada diri-Nya."
        }
      ]
    },
    {
      "chapter_number": 4,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Karena itu, saudara-saudara yang kukasihi dan yang kurindukan, sukacitaku dan mahkotaku, berdirilah juga dengan teguh dalam Tuhan, hai saudara-saudaraku yang kekasih!"
        },
        {
          "number": 2,
          "title": "Nasihat-nasihat terakhir",
          "text": "Euodia kunasihati dan Sintikhe kunasihati, supaya sehati sepikir dalam Tuhan."
        },
        {
          "number": 3,
          "title": "",
          "text": "Bahkan, kuminta kepadamu juga, Sunsugos, temanku yang setia: tolonglah mereka. Karena mereka telah berjuang dengan aku dalam pekabaran Injil, bersama-sama dengan Klemens dan kawan-kawanku sekerja yang lain, yang nama-namanya tercantum dalam kitab kehidupan."
        },
        {
          "number": 4,
          "title": "",
          "text": "Bersukacitalah senantiasa dalam Tuhan! Sekali lagi kukatakan: Bersukacitalah!"
        },
        {
          "number": 5,
          "title": "",
          "text": "Hendaklah kebaikan hatimu diketahui semua orang. Tuhan sudah dekat!"
        },
        {
          "number": 6,
          "title": "",
          "text": "Janganlah hendaknya kamu kuatir tentang apapun juga, tetapi nyatakanlah dalam segala hal keinginanmu kepada Allah dalam doa dan permohonan dengan ucapan syukur."
        },
        {
          "number": 7,
          "title": "",
          "text": "Damai sejahtera Allah, yang melampaui segala akal, akan memelihara hati dan pikiranmu dalam Kristus Yesus."
        },
        {
          "number": 8,
          "title": "",
          "text": "Jadi akhirnya, saudara-saudara, semua yang benar, semua yang mulia, semua yang adil, semua yang suci, semua yang manis, semua yang sedap didengar, semua yang disebut kebajikan dan patut dipuji, pikirkanlah semuanya itu."
        },
        {
          "number": 9,
          "title": "",
          "text": "Dan apa yang telah kamu pelajari dan apa yang telah kamu terima, dan apa yang telah kamu dengar dan apa yang telah kamu lihat padaku, lakukanlah itu. Maka Allah sumber damai sejahtera akan menyertai kamu."
        },
        {
          "number": 10,
          "title": "Terima kasih atas pemberian jemaat",
          "text": "Aku sangat bersukacita dalam Tuhan, bahwa akhirnya pikiranmu dan perasaanmu bertumbuh kembali untuk aku. Memang selalu ada perhatianmu, tetapi tidak ada kesempatan bagimu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Kukatakan ini bukanlah karena kekurangan, sebab aku telah belajar mencukupkan diri dalam segala keadaan."
        },
        {
          "number": 12,
          "title": "",
          "text": "Aku tahu apa itu kekurangan dan aku tahu apa itu kelimpahan. Dalam segala hal dan dalam segala perkara tidak ada sesuatu yang merupakan rahasia bagiku; baik dalam hal kenyang, maupun dalam hal kelaparan, baik dalam hal kelimpahan maupun dalam hal kekurangan."
        },
        {
          "number": 13,
          "title": "",
          "text": "Segala perkara dapat kutanggung di dalam Dia yang memberi kekuatan kepadaku."
        },
        {
          "number": 14,
          "title": "",
          "text": "Namun baik juga perbuatanmu, bahwa kamu telah mengambil bagian dalam kesusahanku."
        },
        {
          "number": 15,
          "title": "",
          "text": "Kamu sendiri tahu juga, hai orang-orang Filipi; pada waktu aku baru mulai mengabarkan Injil, ketika aku berangkat dari Makedonia, tidak ada satu jemaatpun yang mengadakan perhitungan hutang dan piutang dengan aku selain dari pada kamu."
        },
        {
          "number": 16,
          "title": "",
          "text": "Karena di Tesalonikapun kamu telah satu dua kali mengirimkan bantuan kepadaku."
        },
        {
          "number": 17,
          "title": "",
          "text": "Tetapi yang kuutamakan bukanlah pemberian itu, melainkan buahnya, yang makin memperbesar keuntunganmu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Kini aku telah menerima semua yang perlu dari padamu, malahan lebih dari pada itu. Aku berkelimpahan, karena aku telah menerima kirimanmu dari Epafroditus, suatu persembahan yang harum, suatu korban yang disukai dan yang berkenan kepada Allah."
        },
        {
          "number": 19,
          "title": "",
          "text": "Allahku akan memenuhi segala keperluanmu menurut kekayaan dan kemuliaan-Nya dalam Kristus Yesus."
        },
        {
          "number": 20,
          "title": "",
          "text": "Dimuliakanlah Allah dan Bapa kita selama-lamanya! Amin."
        },
        {
          "number": 21,
          "title": "Salam",
          "text": "Sampaikanlah salamku kepada tiap-tiap orang kudus dalam Kristus Yesus. Salam kepadamu dari saudara-saudara, yang bersama-sama dengan aku."
        },
        {
          "number": 22,
          "title": "",
          "text": "Salam kepadamu dari segala orang kudus, khususnya dari mereka yang di istana Kaisar."
        },
        {
          "number": 23,
          "title": "",
          "text": "Kasih karunia Tuhan Yesus Kristus menyertai rohmu!"
        }
      ]
    }
  ]
}