{
  "bookname": "Ibrani",
  "chapter_count": 13,
  "book_number": 58,
  "chapters": [
    {
      "chapter_number": 1,
      "verses": [
        {
          "number": 1,
          "title": "Allah berfirman dengan perantaraan Anak-Nya",
          "text": "Setelah pada zaman dahulu Allah berulang kali dan dalam pelbagai cara berbicara kepada nenek moyang kita dengan perantaraan nabi-nabi,"
        },
        {
          "number": 2,
          "title": "",
          "text": "maka pada zaman akhir ini Ia telah berbicara kepada kita dengan perantaraan Anak-Nya, yang telah Ia tetapkan sebagai yang berhak menerima segala yang ada. Oleh Dia Allah telah menjadikan alam semesta."
        },
        {
          "number": 3,
          "title": "",
          "text": "Ia adalah cahaya kemuliaan Allah dan gambar wujud Allah dan menopang segala yang ada dengan firman-Nya yang penuh kekuasaan. Dan setelah Ia selesai mengadakan penyucian dosa, Ia duduk di sebelah kanan Yang Mahabesar, di tempat yang tinggi,"
        },
        {
          "number": 4,
          "title": "",
          "text": "jauh lebih tinggi dari pada malaikat-malaikat, sama seperti nama yang dikaruniakan kepada-Nya jauh lebih indah dari pada nama mereka."
        },
        {
          "number": 5,
          "title": "Anak Allah lebih tinggi dari pada malaikat-malaikat",
          "text": "Karena kepada siapakah di antara malaikat-malaikat itu pernah Ia katakan: \"Anak-Ku Engkau! Engkau telah Kuperanakkan pada hari ini?\" dan \"Aku akan menjadi Bapa-Nya, dan Ia akan menjadi Anak-Ku?\""
        },
        {
          "number": 6,
          "title": "",
          "text": "Dan ketika Ia membawa pula Anak-Nya yang sulung ke dunia, Ia berkata: \"Semua malaikat Allah harus menyembah Dia.\""
        },
        {
          "number": 7,
          "title": "",
          "text": "Dan tentang malaikat-malaikat Ia berkata: \"Yang membuat malaikat-malaikat-Nya menjadi badai dan pelayan-pelayan-Nya menjadi nyala api.\""
        },
        {
          "number": 8,
          "title": "",
          "text": "Tetapi tentang Anak Ia berkata: \"Takhta-Mu, ya Allah, tetap untuk seterusnya dan selamanya, dan tongkat kerajaan-Mu adalah tongkat kebenaran."
        },
        {
          "number": 9,
          "title": "",
          "text": "Engkau mencintai keadilan dan membenci kefasikan; sebab itu Allah, Allah-Mu telah mengurapi Engkau dengan minyak sebagai tanda kesukaan, melebihi teman-teman sekutu-Mu.\""
        },
        {
          "number": 10,
          "title": "",
          "text": "Dan: \"Pada mulanya, ya Tuhan, Engkau telah meletakkan dasar bumi, dan langit adalah buatan tangan-Mu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Semuanya itu akan binasa, tetapi Engkau tetap ada, dan semuanya itu akan menjadi usang seperti pakaian;"
        },
        {
          "number": 12,
          "title": "",
          "text": "seperti jubah akan Engkau gulungkan mereka, dan seperti persalinan mereka akan diubah, tetapi Engkau tetap sama, dan tahun-tahun-Mu tidak berkesudahan.\""
        },
        {
          "number": 13,
          "title": "",
          "text": "Dan kepada siapakah di antara malaikat itu pernah Ia berkata: \"Duduklah di sebelah kanan-Ku, sampai Kubuat musuh-musuh-Mu menjadi tumpuan kaki-Mu?\""
        },
        {
          "number": 14,
          "title": "",
          "text": "Bukankah mereka semua adalah roh-roh yang melayani, yang diutus untuk melayani mereka yang harus memperoleh keselamatan?"
        }
      ]
    },
    {
      "chapter_number": 2,
      "verses": [
        {
          "number": 1,
          "title": "Keselamatan yang besar",
          "text": "Karena itu harus lebih teliti kita memperhatikan apa yang telah kita dengar, supaya kita jangan hanyut dibawa arus."
        },
        {
          "number": 2,
          "title": "",
          "text": "Sebab kalau firman yang dikatakan dengan perantaraan malaikat-malaikat tetap berlaku, dan setiap pelanggaran dan ketidaktaatan mendapat balasan yang setimpal,"
        },
        {
          "number": 3,
          "title": "",
          "text": "bagaimanakah kita akan luput, jikalau kita menyia-nyiakan keselamatan yang sebesar itu, yang mula-mula diberitakan oleh Tuhan dan oleh mereka yang telah mendengarnya, kepada kita dengan cara yang dapat dipercayai, sedangkan"
        },
        {
          "number": 4,
          "title": "",
          "text": "Allah meneguhkan kesaksian mereka oleh tanda-tanda dan mujizat-mujizat dan oleh berbagai-bagai penyataan kekuasaan dan karena Roh Kudus, yang dibagi-bagikan-Nya menurut kehendak-Nya."
        },
        {
          "number": 5,
          "title": "Yesus seketika lebih rendah dari pada malaikat-malaikat",
          "text": "Sebab bukan kepada malaikat-malaikat telah Ia taklukkan dunia yang akan datang, yang kita bicarakan ini."
        },
        {
          "number": 6,
          "title": "",
          "text": "Ada orang yang pernah memberi kesaksian di dalam suatu nas, katanya: \"Apakah manusia, sehingga Engkau mengingatnya, atau anak manusia, sehingga Engkau mengindahkannya?"
        },
        {
          "number": 7,
          "title": "",
          "text": "Namun Engkau telah membuatnya untuk waktu yang singkat sedikit lebih rendah dari pada malaikat-malaikat, dan telah memahkotainya dengan kemuliaan dan hormat,"
        },
        {
          "number": 8,
          "title": "",
          "text": "segala sesuatu telah Engkau taklukkan di bawah kaki-Nya.\" Sebab dalam menaklukkan segala sesuatu kepada-Nya, tidak ada suatupun yang Ia kecualikan, yang tidak takluk kepada-Nya. Tetapi sekarang ini belum kita lihat, bahwa segala sesuatu telah ditaklukkan kepada-Nya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Tetapi Dia, yang untuk waktu yang singkat dibuat sedikit lebih rendah dari pada malaikat-malaikat, yaitu Yesus, kita lihat, yang oleh karena penderitaan maut, dimahkotai dengan kemuliaan dan hormat, supaya oleh kasih karunia Allah Ia mengalami maut bagi semua manusia."
        },
        {
          "number": 10,
          "title": "",
          "text": "Sebab memang sesuai dengan keadaan Allah--yang bagi-Nya dan oleh-Nya segala sesuatu dijadikan--,yaitu Allah yang membawa banyak orang kepada kemuliaan, juga menyempurnakan Yesus, yang memimpin mereka kepada keselamatan, dengan penderitaan."
        },
        {
          "number": 11,
          "title": "",
          "text": "Sebab Ia yang menguduskan dan mereka yang dikuduskan, mereka semua berasal dari Satu; itulah sebabnya Ia tidak malu menyebut mereka saudara,"
        },
        {
          "number": 12,
          "title": "",
          "text": "kata-Nya: \"Aku akan memberitakan nama-Mu kepada saudara-saudara-Ku, dan memuji-muji Engkau di tengah-tengah jemaat,\""
        },
        {
          "number": 13,
          "title": "",
          "text": "dan lagi: \"Aku akan menaruh kepercayaan kepada-Nya,\" dan lagi: \"Sesungguhnya, inilah Aku dan anak-anak yang telah diberikan Allah kepada-Ku.\""
        },
        {
          "number": 14,
          "title": "",
          "text": "Karena anak-anak itu adalah anak-anak dari darah dan daging, maka Ia juga menjadi sama dengan mereka dan mendapat bagian dalam keadaan mereka, supaya oleh kematian-Nya Ia memusnahkan dia, yaitu Iblis, yang berkuasa atas maut;"
        },
        {
          "number": 15,
          "title": "",
          "text": "dan supaya dengan jalan demikian Ia membebaskan mereka yang seumur hidupnya berada dalam perhambaan oleh karena takutnya kepada maut."
        },
        {
          "number": 16,
          "title": "",
          "text": "Sebab sesungguhnya, bukan malaikat-malaikat yang Ia kasihani, tetapi keturunan Abraham yang Ia kasihani."
        },
        {
          "number": 17,
          "title": "",
          "text": "Itulah sebabnya, maka dalam segala hal Ia harus disamakan dengan saudara-saudara-Nya, supaya Ia menjadi Imam Besar yang menaruh belas kasihan dan yang setia kepada Allah untuk mendamaikan dosa seluruh bangsa."
        },
        {
          "number": 18,
          "title": "",
          "text": "Sebab oleh karena Ia sendiri telah menderita karena pencobaan, maka Ia dapat menolong mereka yang dicobai."
        }
      ]
    },
    {
      "chapter_number": 3,
      "verses": [
        {
          "number": 1,
          "title": "Yesus lebih tinggi dari Musa",
          "text": "Sebab itu, hai saudara-saudara yang kudus, yang mendapat bagian dalam panggilan sorgawi, pandanglah kepada Rasul dan Imam Besar yang kita akui, yaitu Yesus,"
        },
        {
          "number": 2,
          "title": "",
          "text": "yang setia kepada Dia yang telah menetapkan-Nya, sebagaimana Musapun setia dalam segenap rumah-Nya."
        },
        {
          "number": 3,
          "title": "",
          "text": "Sebab Ia dipandang layak mendapat kemuliaan lebih besar dari pada Musa, sama seperti ahli bangunan lebih dihormati dari pada rumah yang dibangunnya."
        },
        {
          "number": 4,
          "title": "",
          "text": "Sebab setiap rumah dibangun oleh seorang ahli bangunan, tetapi ahli bangunan segala sesuatu ialah Allah."
        },
        {
          "number": 5,
          "title": "",
          "text": "Dan Musa memang setia dalam segenap rumah Allah sebagai pelayan untuk memberi kesaksian tentang apa yang akan diberitakan kemudian,"
        },
        {
          "number": 6,
          "title": "",
          "text": "tetapi Kristus setia sebagai Anak yang mengepalai rumah-Nya; dan rumah-Nya ialah kita, jika kita sampai kepada akhirnya teguh berpegang pada kepercayaan dan pengharapan yang kita megahkan."
        },
        {
          "number": 7,
          "title": "Binasa karena murtad",
          "text": "Sebab itu, seperti yang dikatakan Roh Kudus: \"Pada hari ini, jika kamu mendengar suara-Nya,"
        },
        {
          "number": 8,
          "title": "",
          "text": "janganlah keraskan hatimu seperti dalam kegeraman pada waktu pencobaan di padang gurun,"
        },
        {
          "number": 9,
          "title": "",
          "text": "di mana nenek moyangmu mencobai Aku dengan jalan menguji Aku, sekalipun mereka melihat perbuatan-perbuatan-Ku, empat puluh tahun lamanya."
        },
        {
          "number": 10,
          "title": "",
          "text": "Itulah sebabnya Aku murka kepada angkatan itu, dan berkata: Selalu mereka sesat hati, dan mereka tidak mengenal jalan-Ku,"
        },
        {
          "number": 11,
          "title": "",
          "text": "sehingga Aku bersumpah dalam murka-Ku: Mereka takkan masuk ke tempat perhentian-Ku.\""
        },
        {
          "number": 12,
          "title": "",
          "text": "Waspadalah, hai saudara-saudara, supaya di antara kamu jangan terdapat seorang yang hatinya jahat dan yang tidak percaya oleh karena ia murtad dari Allah yang hidup."
        },
        {
          "number": 13,
          "title": "",
          "text": "Tetapi nasihatilah seorang akan yang lain setiap hari, selama masih dapat dikatakan \"hari ini\", supaya jangan ada di antara kamu yang menjadi tegar hatinya karena tipu daya dosa."
        },
        {
          "number": 14,
          "title": "",
          "text": "Karena kita telah beroleh bagian di dalam Kristus, asal saja kita teguh berpegang sampai kepada akhirnya pada keyakinan iman kita yang semula."
        },
        {
          "number": 15,
          "title": "",
          "text": "Tetapi apabila pernah dikatakan: \"Pada hari ini, jika kamu mendengar suara-Nya, janganlah keraskan hatimu seperti dalam kegeraman\","
        },
        {
          "number": 16,
          "title": "",
          "text": "siapakah mereka yang membangkitkan amarah Allah, sekalipun mereka mendengar suara-Nya? Bukankah mereka semua yang keluar dari Mesir di bawah pimpinan Musa?"
        },
        {
          "number": 17,
          "title": "",
          "text": "Dan siapakah yang Ia murkai empat puluh tahun lamanya? Bukankah mereka yang berbuat dosa dan yang mayatnya bergelimpangan di padang gurun?"
        },
        {
          "number": 18,
          "title": "",
          "text": "Dan siapakah yang telah Ia sumpahi, bahwa mereka takkan masuk ke tempat perhentian-Nya? Bukankah mereka yang tidak taat?"
        },
        {
          "number": 19,
          "title": "",
          "text": "Demikianlah kita lihat, bahwa mereka tidak dapat masuk oleh karena ketidakpercayaan mereka."
        }
      ]
    },
    {
      "chapter_number": 4,
      "verses": [
        {
          "number": 1,
          "title": "Hari perhentian yang disediakan Allah",
          "text": "Sebab itu, baiklah kita waspada, supaya jangan ada seorang di antara kamu yang dianggap ketinggalan, sekalipun janji akan masuk ke dalam perhentian-Nya masih berlaku."
        },
        {
          "number": 2,
          "title": "",
          "text": "Karena kepada kita diberitakan juga kabar kesukaan sama seperti kepada mereka, tetapi firman pemberitaan itu tidak berguna bagi mereka, karena tidak bertumbuh bersama-sama oleh iman dengan mereka yang mendengarnya."
        },
        {
          "number": 3,
          "title": "",
          "text": "Sebab kita yang beriman, akan masuk ke tempat perhentian seperti yang Ia katakan: \"Sehingga Aku bersumpah dalam murka-Ku: Mereka takkan masuk ke tempat perhentian-Ku,\" sekalipun pekerjaan-Nya sudah selesai sejak dunia dijadikan."
        },
        {
          "number": 4,
          "title": "",
          "text": "Sebab tentang hari ketujuh pernah dikatakan di dalam suatu nas: \"Dan Allah berhenti pada hari ketujuh dari segala pekerjaan-Nya.\""
        },
        {
          "number": 5,
          "title": "",
          "text": "Dan dalam nas itu kita baca: \"Mereka takkan masuk ke tempat perhentian-Ku.\""
        },
        {
          "number": 6,
          "title": "",
          "text": "Jadi sudah jelas, bahwa ada sejumlah orang akan masuk ke tempat perhentian itu, sedangkan mereka yang kepadanya lebih dahulu diberitakan kabar kesukaan itu, tidak masuk karena ketidaktaatan mereka."
        },
        {
          "number": 7,
          "title": "",
          "text": "Sebab itu Ia menetapkan pula suatu hari, yaitu \"hari ini\", ketika Ia setelah sekian lama berfirman dengan perantaraan Daud seperti dikatakan di atas: \"Pada hari ini, jika kamu mendengar suara-Nya, janganlah keraskan hatimu!\""
        },
        {
          "number": 8,
          "title": "",
          "text": "Sebab, andaikata Yosua telah membawa mereka masuk ke tempat perhentian, pasti Allah tidak akan berkata-kata kemudian tentang suatu hari lain."
        },
        {
          "number": 9,
          "title": "",
          "text": "Jadi masih tersedia suatu hari perhentian, hari ketujuh, bagi umat Allah."
        },
        {
          "number": 10,
          "title": "",
          "text": "Sebab barangsiapa telah masuk ke tempat perhentian-Nya, ia sendiri telah berhenti dari segala pekerjaannya, sama seperti Allah berhenti dari pekerjaan-Nya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Karena itu baiklah kita berusaha untuk masuk ke dalam perhentian itu, supaya jangan seorangpun jatuh karena mengikuti contoh ketidaktaatan itu juga."
        },
        {
          "number": 12,
          "title": "",
          "text": "Sebab firman Allah hidup dan kuat dan lebih tajam dari pada pedang bermata dua manapun; ia menusuk amat dalam sampai memisahkan jiwa dan roh, sendi-sendi dan sumsum; ia sanggup membedakan pertimbangan dan pikiran hati kita."
        },
        {
          "number": 13,
          "title": "",
          "text": "Dan tidak ada suatu makhlukpun yang tersembunyi di hadapan-Nya, sebab segala sesuatu telanjang dan terbuka di depan mata Dia, yang kepada-Nya kita harus memberikan pertanggungan jawab."
        },
        {
          "number": 14,
          "title": "Yesus sebagai Imam Besar",
          "text": "Karena kita sekarang mempunyai Imam Besar Agung, yang telah melintasi semua langit, yaitu Yesus, Anak Allah, baiklah kita teguh berpegang pada pengakuan iman kita."
        },
        {
          "number": 15,
          "title": "",
          "text": "Sebab Imam Besar yang kita punya, bukanlah imam besar yang tidak dapat turut merasakan kelemahan-kelemahan kita, sebaliknya sama dengan kita, Ia telah dicobai, hanya tidak berbuat dosa."
        },
        {
          "number": 16,
          "title": "",
          "text": "Sebab itu marilah kita dengan penuh keberanian menghampiri takhta kasih karunia, supaya kita menerima rahmat dan menemukan kasih karunia untuk mendapat pertolongan kita pada waktunya."
        }
      ]
    },
    {
      "chapter_number": 5,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Sebab setiap imam besar, yang dipilih dari antara manusia, ditetapkan bagi manusia dalam hubungan mereka dengan Allah, supaya ia mempersembahkan persembahan dan korban karena dosa."
        },
        {
          "number": 2,
          "title": "",
          "text": "Ia harus dapat mengerti orang-orang yang jahil dan orang-orang yang sesat, karena ia sendiri penuh dengan kelemahan,"
        },
        {
          "number": 3,
          "title": "",
          "text": "yang mengharuskannya untuk mempersembahkan korban karena dosa, bukan saja bagi umat, tetapi juga bagi dirinya sendiri."
        },
        {
          "number": 4,
          "title": "",
          "text": "Dan tidak seorangpun yang mengambil kehormatan itu bagi dirinya sendiri, tetapi dipanggil untuk itu oleh Allah, seperti yang telah terjadi dengan Harun."
        },
        {
          "number": 5,
          "title": "",
          "text": "Demikian pula Kristus tidak memuliakan diri-Nya sendiri dengan menjadi Imam Besar, tetapi dimuliakan oleh Dia yang berfirman kepada-Nya: \"Anak-Ku Engkau! Engkau telah Kuperanakkan pada hari ini\","
        },
        {
          "number": 6,
          "title": "",
          "text": "sebagaimana firman-Nya dalam suatu nas lain: \"Engkau adalah Imam untuk selama-lamanya, menurut peraturan Melkisedek.\""
        },
        {
          "number": 7,
          "title": "",
          "text": "Dalam hidup-Nya sebagai manusia, Ia telah mempersembahkan doa dan permohonan dengan ratap tangis dan keluhan kepada Dia, yang sanggup menyelamatkan-Nya dari maut, dan karena kesalehan-Nya Ia telah didengarkan."
        },
        {
          "number": 8,
          "title": "",
          "text": "Dan sekalipun Ia adalah Anak, Ia telah belajar menjadi taat dari apa yang telah diderita-Nya,"
        },
        {
          "number": 9,
          "title": "",
          "text": "dan sesudah Ia mencapai kesempurnaan-Nya, Ia menjadi pokok keselamatan yang abadi bagi semua orang yang taat kepada-Nya,"
        },
        {
          "number": 10,
          "title": "",
          "text": "dan Ia dipanggil menjadi Imam Besar oleh Allah, menurut peraturan Melkisedek."
        },
        {
          "number": 11,
          "title": "Peringatan supaya jangan murtad",
          "text": "Tentang hal itu banyak yang harus kami katakan, tetapi yang sukar untuk dijelaskan, karena kamu telah lamban dalam hal mendengarkan."
        },
        {
          "number": 12,
          "title": "",
          "text": "Sebab sekalipun kamu, ditinjau dari sudut waktu, sudah seharusnya menjadi pengajar, kamu masih perlu lagi diajarkan asas-asas pokok dari penyataan Allah, dan kamu masih memerlukan susu, bukan makanan keras."
        },
        {
          "number": 13,
          "title": "",
          "text": "Sebab barangsiapa masih memerlukan susu ia tidak memahami ajaran tentang kebenaran, sebab ia adalah anak kecil."
        },
        {
          "number": 14,
          "title": "",
          "text": "Tetapi makanan keras adalah untuk orang-orang dewasa, yang karena mempunyai pancaindera yang terlatih untuk membedakan yang baik dari pada yang jahat."
        }
      ]
    },
    {
      "chapter_number": 6,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Sebab itu marilah kita tinggalkan asas-asas pertama dari ajaran tentang Kristus dan beralih kepada perkembangannya yang penuh. Janganlah kita meletakkan lagi dasar pertobatan dari perbuatan-perbuatan yang sia-sia, dan dasar kepercayaan kepada Allah,"
        },
        {
          "number": 2,
          "title": "",
          "text": "yaitu ajaran tentang pelbagai pembaptisan, penumpangan tangan, kebangkitan orang-orang mati dan hukuman kekal."
        },
        {
          "number": 3,
          "title": "",
          "text": "Dan itulah yang akan kita perbuat, jika Allah mengizinkannya."
        },
        {
          "number": 4,
          "title": "",
          "text": "Sebab mereka yang pernah diterangi hatinya, yang pernah mengecap karunia sorgawi, dan yang pernah mendapat bagian dalam Roh Kudus,"
        },
        {
          "number": 5,
          "title": "",
          "text": "dan yang mengecap firman yang baik dari Allah dan karunia-karunia dunia yang akan datang,"
        },
        {
          "number": 6,
          "title": "",
          "text": "namun yang murtad lagi, tidak mungkin dibaharui sekali lagi sedemikian, hingga mereka bertobat, sebab mereka menyalibkan lagi Anak Allah bagi diri mereka dan menghina-Nya di muka umum."
        },
        {
          "number": 7,
          "title": "",
          "text": "Sebab tanah yang menghisap air hujan yang sering turun ke atasnya, dan yang menghasilkan tumbuh-tumbuhan yang berguna bagi mereka yang mengerjakannya, menerima berkat dari Allah;"
        },
        {
          "number": 8,
          "title": "",
          "text": "tetapi jikalau tanah itu menghasilkan semak duri dan rumput duri, tidaklah ia berguna dan sudah dekat pada kutuk, yang berakhir dengan pembakaran."
        },
        {
          "number": 9,
          "title": "Berpegang teguh pada pengharapan",
          "text": "Tetapi, hai saudara-saudaraku yang kekasih, sekalipun kami berkata demikian tentang kamu, kami yakin, bahwa kamu memiliki sesuatu yang lebih baik, yang mengandung keselamatan."
        },
        {
          "number": 10,
          "title": "",
          "text": "Sebab Allah bukan tidak adil, sehingga Ia lupa akan pekerjaanmu dan kasihmu yang kamu tunjukkan terhadap nama-Nya oleh pelayanan kamu kepada orang-orang kudus, yang masih kamu lakukan sampai sekarang."
        },
        {
          "number": 11,
          "title": "",
          "text": "Tetapi kami ingin, supaya kamu masing-masing menunjukkan kesungguhan yang sama untuk menjadikan pengharapanmu suatu milik yang pasti, sampai pada akhirnya,"
        },
        {
          "number": 12,
          "title": "",
          "text": "agar kamu jangan menjadi lamban, tetapi menjadi penurut-penurut mereka yang oleh iman dan kesabaran mendapat bagian dalam apa yang dijanjikan Allah."
        },
        {
          "number": 13,
          "title": "",
          "text": "Sebab ketika Allah memberikan janji-Nya kepada Abraham, Ia bersumpah demi diri-Nya sendiri, karena tidak ada orang yang lebih tinggi dari pada-Nya,"
        },
        {
          "number": 14,
          "title": "",
          "text": "kata-Nya: \"Sesungguhnya Aku akan memberkati engkau berlimpah-limpah dan akan membuat engkau sangat banyak.\""
        },
        {
          "number": 15,
          "title": "",
          "text": "Abraham menanti dengan sabar dan dengan demikian ia memperoleh apa yang dijanjikan kepadanya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Sebab manusia bersumpah demi orang yang lebih tinggi, dan sumpah itu menjadi suatu pengokohan baginya, yang mengakhiri segala bantahan."
        },
        {
          "number": 17,
          "title": "",
          "text": "Karena itu, untuk lebih meyakinkan mereka yang berhak menerima janji itu akan kepastian putusan-Nya, Allah telah mengikat diri-Nya dengan sumpah,"
        },
        {
          "number": 18,
          "title": "",
          "text": "supaya oleh dua kenyataan yang tidak berubah-ubah, tentang mana Allah tidak mungkin berdusta, kita yang mencari perlindungan, beroleh dorongan yang kuat untuk menjangkau pengharapan yang terletak di depan kita."
        },
        {
          "number": 19,
          "title": "",
          "text": "Pengharapan itu adalah sauh yang kuat dan aman bagi jiwa kita, yang telah dilabuhkan sampai ke belakang tabir,"
        },
        {
          "number": 20,
          "title": "",
          "text": "di mana Yesus telah masuk sebagai Perintis bagi kita, ketika Ia, menurut peraturan Melkisedek, menjadi Imam Besar sampai selama-lamanya."
        }
      ]
    },
    {
      "chapter_number": 7,
      "verses": [
        {
          "number": 1,
          "title": "Kristus dan Melkisedek",
          "text": "Sebab Melkisedek adalah raja Salem dan imam Allah Yang Mahatinggi; ia pergi menyongsong Abraham ketika Abraham kembali dari mengalahkan raja-raja, dan memberkati dia."
        },
        {
          "number": 2,
          "title": "",
          "text": "Kepadanyapun Abraham memberikan sepersepuluh dari semuanya. Menurut arti namanya Melkisedek adalah pertama-tama raja kebenaran, dan juga raja Salem, yaitu raja damai sejahtera."
        },
        {
          "number": 3,
          "title": "",
          "text": "Ia tidak berbapa, tidak beribu, tidak bersilsilah, harinya tidak berawal dan hidupnya tidak berkesudahan, dan karena ia dijadikan sama dengan Anak Allah, ia tetap menjadi imam sampai selama-lamanya."
        },
        {
          "number": 4,
          "title": "",
          "text": "Camkanlah betapa besarnya orang itu, yang kepadanya Abraham, bapa leluhur kita, memberikan sepersepuluh dari segala rampasan yang paling baik."
        },
        {
          "number": 5,
          "title": "",
          "text": "Dan mereka dari anak-anak Lewi, yang menerima jabatan imam, mendapat tugas, menurut hukum Taurat, untuk memungut persepuluhan dari umat Israel, yaitu dari saudara-saudara mereka, sekalipun mereka ini juga adalah keturunan Abraham."
        },
        {
          "number": 6,
          "title": "",
          "text": "Tetapi Melkisedek, yang bukan keturunan mereka, memungut persepuluhan dari Abraham dan memberkati dia, walaupun ia adalah pemilik janji."
        },
        {
          "number": 7,
          "title": "",
          "text": "Memang tidak dapat disangkal, bahwa yang lebih rendah diberkati oleh yang lebih tinggi."
        },
        {
          "number": 8,
          "title": "",
          "text": "Dan di sini manusia-manusia fana menerima persepuluhan, dan di sana Ia, yang tentang Dia diberi kesaksian, bahwa Ia hidup."
        },
        {
          "number": 9,
          "title": "",
          "text": "Maka dapatlah dikatakan, bahwa dengan perantaraan Abraham dipungut juga persepuluhan dari Lewi, yang berhak menerima persepuluhan,"
        },
        {
          "number": 10,
          "title": "",
          "text": "sebab ia masih berada dalam tubuh bapa leluhurnya, ketika Melkisedek menyongsong bapa leluhurnya itu."
        },
        {
          "number": 11,
          "title": "Kristus adalah Imam yang lebih tinggi dari pada Harun",
          "text": "Karena itu, andaikata oleh imamat Lewi telah tercapai kesempurnaan--sebab karena imamat itu umat Israel telah menerima Taurat--apakah sebabnya masih perlu seorang lain ditetapkan menjadi imam besar menurut peraturan Melkisedek dan yang tentang dia tidak dikatakan menurut peraturan Harun?"
        },
        {
          "number": 12,
          "title": "",
          "text": "Sebab, jikalau imamat berubah, dengan sendirinya akan berubah pula hukum Taurat itu."
        },
        {
          "number": 13,
          "title": "",
          "text": "Sebab Ia, yang dimaksudkan di sini, termasuk suku lain; dari suku ini tidak ada seorangpun yang pernah melayani di mezbah."
        },
        {
          "number": 14,
          "title": "",
          "text": "Sebab telah diketahui semua orang, bahwa Tuhan kita berasal dari suku Yehuda dan mengenai suku itu Musa tidak pernah mengatakan suatu apapun tentang imam-imam."
        },
        {
          "number": 15,
          "title": "",
          "text": "Dan hal itu jauh lebih nyata lagi, jikalau ditetapkan seorang imam lain menurut cara Melkisedek,"
        },
        {
          "number": 16,
          "title": "",
          "text": "yang menjadi imam bukan berdasarkan peraturan-peraturan manusia, tetapi berdasarkan hidup yang tidak dapat binasa."
        },
        {
          "number": 17,
          "title": "",
          "text": "Sebab tentang Dia diberi kesaksian: \"Engkau adalah Imam untuk selama-lamanya, menurut peraturan Melkisedek.\""
        },
        {
          "number": 18,
          "title": "",
          "text": "Memang suatu hukum yang dikeluarkan dahulu dibatalkan, kalau hukum itu tidak mempunyai kekuatan dan karena itu tidak berguna,"
        },
        {
          "number": 19,
          "title": "",
          "text": "--sebab hukum Taurat sama sekali tidak membawa kesempurnaan--tetapi sekarang ditimbulkan pengharapan yang lebih baik, yang mendekatkan kita kepada Allah."
        },
        {
          "number": 20,
          "title": "",
          "text": "Dan sama seperti hal ini tidak terjadi tanpa sumpah--memang mereka telah menjadi imam tanpa sumpah,"
        },
        {
          "number": 21,
          "title": "",
          "text": "tetapi Ia dengan sumpah, diucapkan oleh Dia yang berfirman kepada-Nya: \"Tuhan telah bersumpah dan Ia tidak akan menyesal: Engkau adalah Imam untuk selama-lamanya\" --"
        },
        {
          "number": 22,
          "title": "",
          "text": "demikian pula Yesus adalah jaminan dari suatu perjanjian yang lebih kuat."
        },
        {
          "number": 23,
          "title": "",
          "text": "Dan dalam jumlah yang besar mereka telah menjadi imam, karena mereka dicegah oleh maut untuk tetap menjabat imam."
        },
        {
          "number": 24,
          "title": "",
          "text": "Tetapi, karena Ia tetap selama-lamanya, imamat-Nya tidak dapat beralih kepada orang lain."
        },
        {
          "number": 25,
          "title": "",
          "text": "Karena itu Ia sanggup juga menyelamatkan dengan sempurna semua orang yang oleh Dia datang kepada Allah. Sebab Ia hidup senantiasa untuk menjadi Pengantara mereka."
        },
        {
          "number": 26,
          "title": "",
          "text": "Sebab Imam Besar yang demikianlah yang kita perlukan: yaitu yang saleh, tanpa salah, tanpa noda, yang terpisah dari orang-orang berdosa dan lebih tinggi dari pada tingkat-tingkat sorga,"
        },
        {
          "number": 27,
          "title": "",
          "text": "yang tidak seperti imam-imam besar lain, yang setiap hari harus mempersembahkan korban untuk dosanya sendiri dan sesudah itu barulah untuk dosa umatnya, sebab hal itu telah dilakukan-Nya satu kali untuk selama-lamanya, ketika Ia mempersembahkan diri-Nya sendiri sebagai korban."
        },
        {
          "number": 28,
          "title": "",
          "text": "Sebab hukum Taurat menetapkan orang-orang yang diliputi kelemahan menjadi Imam Besar, tetapi sumpah, yang diucapkan kemudian dari pada hukum Taurat, menetapkan Anak, yang telah menjadi sempurna sampai selama-lamanya."
        }
      ]
    },
    {
      "chapter_number": 8,
      "verses": [
        {
          "number": 1,
          "title": "Imam Besar perjanjian baru",
          "text": "Inti segala yang kita bicarakan itu ialah: kita mempunyai Imam Besar yang demikian, yang duduk di sebelah kanan takhta Yang Mahabesar di sorga,"
        },
        {
          "number": 2,
          "title": "",
          "text": "dan yang melayani ibadah di tempat kudus, yaitu di dalam kemah sejati, yang didirikan oleh Tuhan dan bukan oleh manusia."
        },
        {
          "number": 3,
          "title": "",
          "text": "Sebab setiap Imam Besar ditetapkan untuk mempersembahkan korban dan persembahan dan karena itu Yesus perlu mempunyai sesuatu untuk dipersembahkan."
        },
        {
          "number": 4,
          "title": "",
          "text": "Sekiranya Ia di bumi ini, Ia sama sekali tidak akan menjadi imam, karena di sini telah ada orang-orang yang mempersembahkan persembahan menurut hukum Taurat."
        },
        {
          "number": 5,
          "title": "",
          "text": "Pelayanan mereka adalah gambaran dan bayangan dari apa yang ada di sorga, sama seperti yang diberitahukan kepada Musa, ketika ia hendak mendirikan kemah: \"Ingatlah,\" demikian firman-Nya, \"bahwa engkau membuat semuanya itu menurut contoh yang telah ditunjukkan kepadamu di atas gunung itu.\""
        },
        {
          "number": 6,
          "title": "",
          "text": "Tetapi sekarang Ia telah mendapat suatu pelayanan yang jauh lebih agung, karena Ia menjadi Pengantara dari perjanjian yang lebih mulia, yang didasarkan atas janji yang lebih tinggi."
        },
        {
          "number": 7,
          "title": "",
          "text": "Sebab, sekiranya perjanjian yang pertama itu tidak bercacat, tidak akan dicari lagi tempat untuk yang kedua."
        },
        {
          "number": 8,
          "title": "",
          "text": "Sebab Ia menegor mereka ketika Ia berkata: \"Sesungguhnya, akan datang waktunya,\" demikianlah firman Tuhan, \"Aku akan mengadakan perjanjian baru dengan kaum Israel dan dengan kaum Yehuda,"
        },
        {
          "number": 9,
          "title": "",
          "text": "bukan seperti perjanjian yang telah Kuadakan dengan nenek moyang mereka, pada waktu Aku memegang tangan mereka untuk membawa mereka keluar dari tanah Mesir. Sebab mereka tidak setia kepada perjanjian-Ku, dan Aku menolak mereka,\" demikian firman Tuhan."
        },
        {
          "number": 10,
          "title": "",
          "text": "\"Maka inilah perjanjian yang Kuadakan dengan kaum Israel sesudah waktu itu,\" demikianlah firman Tuhan. \"Aku akan menaruh hukum-Ku dalam akal budi mereka dan menuliskannya dalam hati mereka, maka Aku akan menjadi Allah mereka dan mereka akan menjadi umat-Ku."
        },
        {
          "number": 11,
          "title": "",
          "text": "Dan mereka tidak akan mengajar lagi sesama warganya, atau sesama saudaranya dengan mengatakan: Kenallah Tuhan! Sebab mereka semua, besar kecil, akan mengenal Aku."
        },
        {
          "number": 12,
          "title": "",
          "text": "Sebab Aku akan menaruh belas kasihan terhadap kesalahan mereka dan tidak lagi mengingat dosa-dosa mereka.\""
        },
        {
          "number": 13,
          "title": "",
          "text": "Oleh karena Ia berkata-kata tentang perjanjian yang baru, Ia menyatakan yang pertama sebagai perjanjian yang telah menjadi tua. Dan apa yang telah menjadi tua dan usang, telah dekat kepada kemusnahannya."
        }
      ]
    },
    {
      "chapter_number": 9,
      "verses": [
        {
          "number": 1,
          "title": "Tempat kudus di bumi dan di sorga",
          "text": "Memang perjanjian yang pertama juga mempunyai peraturan-peraturan untuk ibadah dan untuk tempat kudus buatan tangan manusia."
        },
        {
          "number": 2,
          "title": "",
          "text": "Sebab ada dipersiapkan suatu kemah, yaitu bagian yang paling depan dan di situ terdapat kaki dian dan meja dengan roti sajian. Bagian ini disebut tempat yang kudus."
        },
        {
          "number": 3,
          "title": "",
          "text": "Di belakang tirai yang kedua terdapat suatu kemah lagi yang disebut tempat yang maha kudus."
        },
        {
          "number": 4,
          "title": "",
          "text": "Di situ terdapat mezbah pembakaran ukupan dari emas, dan tabut perjanjian, yang seluruhnya disalut dengan emas; di dalam tabut perjanjian itu tersimpan buli-buli emas berisi manna, tongkat Harun yang pernah bertunas dan loh-loh batu yang bertuliskan perjanjian,"
        },
        {
          "number": 5,
          "title": "",
          "text": "dan di atasnya kedua kerub kemuliaan yang menaungi tutup pendamaian. Tetapi hal ini tidak dapat kita bicarakan sekarang secara terperinci."
        },
        {
          "number": 6,
          "title": "",
          "text": "Demikianlah caranya tempat yang kudus itu diatur. Maka imam-imam senantiasa masuk ke dalam kemah yang paling depan itu untuk melakukan ibadah mereka,"
        },
        {
          "number": 7,
          "title": "",
          "text": "tetapi ke dalam kemah yang kedua hanya Imam Besar saja yang masuk sekali setahun, dan harus dengan darah yang ia persembahkan karena dirinya sendiri dan karena pelanggaran-pelanggaran, yang dibuat oleh umatnya dengan tidak sadar."
        },
        {
          "number": 8,
          "title": "",
          "text": "Dengan ini Roh Kudus menyatakan, bahwa jalan ke tempat yang kudus itu belum terbuka, selama kemah yang pertama itu masih ada."
        },
        {
          "number": 9,
          "title": "",
          "text": "Itu adalah kiasan masa sekarang. Sesuai dengan itu dipersembahkan korban dan persembahan yang tidak dapat menyempurnakan mereka yang mempersembahkannya menurut hati nurani mereka,"
        },
        {
          "number": 10,
          "title": "",
          "text": "karena semuanya itu, di samping makanan minuman dan pelbagai macam pembasuhan, hanyalah peraturan-peraturan untuk hidup insani, yang hanya berlaku sampai tibanya waktu pembaharuan."
        },
        {
          "number": 11,
          "title": "Kristus adalah Pengantara dari perjanjian yang baru",
          "text": "Tetapi Kristus telah datang sebagai Imam Besar untuk hal-hal yang baik yang akan datang: Ia telah melintasi kemah yang lebih besar dan yang lebih sempurna, yang bukan dibuat oleh tangan manusia, --artinya yang tidak termasuk ciptaan ini, --"
        },
        {
          "number": 12,
          "title": "",
          "text": "dan Ia telah masuk satu kali untuk selama-lamanya ke dalam tempat yang kudus bukan dengan membawa darah domba jantan dan darah anak lembu, tetapi dengan membawa darah-Nya sendiri. Dan dengan itu Ia telah mendapat kelepasan yang kekal."
        },
        {
          "number": 13,
          "title": "",
          "text": "Sebab, jika darah domba jantan dan darah lembu jantan dan percikan abu lembu muda menguduskan mereka yang najis, sehingga mereka disucikan secara lahiriah,"
        },
        {
          "number": 14,
          "title": "",
          "text": "betapa lebihnya darah Kristus, yang oleh Roh yang kekal telah mempersembahkan diri-Nya sendiri kepada Allah sebagai persembahan yang tak bercacat, akan menyucikan hati nurani kita dari perbuatan-perbuatan yang sia-sia, supaya kita dapat beribadah kepada Allah yang hidup."
        },
        {
          "number": 15,
          "title": "",
          "text": "Karena itu Ia adalah Pengantara dari suatu perjanjian yang baru, supaya mereka yang telah terpanggil dapat menerima bagian kekal yang dijanjikan, sebab Ia telah mati untuk menebus pelanggaran-pelanggaran yang telah dilakukan selama perjanjian yang pertama."
        },
        {
          "number": 16,
          "title": "",
          "text": "Sebab di mana ada wasiat, di situ harus diberitahukan tentang kematian pembuat wasiat itu."
        },
        {
          "number": 17,
          "title": "",
          "text": "Karena suatu wasiat barulah sah, kalau pembuat wasiat itu telah mati, sebab ia tidak berlaku, selama pembuat wasiat itu masih hidup."
        },
        {
          "number": 18,
          "title": "",
          "text": "Itulah sebabnya, maka perjanjian yang pertama tidak disahkan tanpa darah."
        },
        {
          "number": 19,
          "title": "",
          "text": "Sebab sesudah Musa memberitahukan semua perintah hukum Taurat kepada seluruh umat, ia mengambil darah anak lembu dan darah domba jantan serta air, dan bulu merah dan hisop, lalu memerciki kitab itu sendiri dan seluruh umat,"
        },
        {
          "number": 20,
          "title": "",
          "text": "sambil berkata: \"Inilah darah perjanjian yang ditetapkan Allah bagi kamu.\""
        },
        {
          "number": 21,
          "title": "",
          "text": "Dan juga kemah dan semua alat untuk ibadah dipercikinya secara demikian dengan darah."
        },
        {
          "number": 22,
          "title": "",
          "text": "Dan hampir segala sesuatu disucikan menurut hukum Taurat dengan darah, dan tanpa penumpahan darah tidak ada pengampunan."
        },
        {
          "number": 23,
          "title": "",
          "text": "Jadi segala sesuatu yang melambangkan apa yang ada di sorga haruslah ditahirkan secara demikian, tetapi benda-benda sorgawi sendiri oleh persembahan-persembahan yang lebih baik dari pada itu."
        },
        {
          "number": 24,
          "title": "",
          "text": "Sebab Kristus bukan masuk ke dalam tempat kudus buatan tangan manusia yang hanya merupakan gambaran saja dari yang sebenarnya, tetapi ke dalam sorga sendiri untuk menghadap hadirat Allah guna kepentingan kita."
        },
        {
          "number": 25,
          "title": "",
          "text": "Dan Ia bukan masuk untuk berulang-ulang mempersembahkan diri-Nya sendiri, sebagaimana Imam Besar setiap tahun masuk ke dalam tempat kudus dengan darah yang bukan darahnya sendiri."
        },
        {
          "number": 26,
          "title": "",
          "text": "Sebab jika demikian Ia harus berulang-ulang menderita sejak dunia ini dijadikan. Tetapi sekarang Ia hanya satu kali saja menyatakan diri-Nya, pada zaman akhir untuk menghapuskan dosa oleh korban-Nya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Dan sama seperti manusia ditetapkan untuk mati hanya satu kali saja, dan sesudah itu dihakimi,"
        },
        {
          "number": 28,
          "title": "",
          "text": "demikian pula Kristus hanya satu kali saja mengorbankan diri-Nya untuk menanggung dosa banyak orang. Sesudah itu Ia akan menyatakan diri-Nya sekali lagi tanpa menanggung dosa untuk menganugerahkan keselamatan kepada mereka, yang menantikan Dia."
        }
      ]
    },
    {
      "chapter_number": 10,
      "verses": [
        {
          "number": 1,
          "title": "Persembahan yang sempurna",
          "text": "Di dalam hukum Taurat hanya terdapat bayangan saja dari keselamatan yang akan datang, dan bukan hakekat dari keselamatan itu sendiri. Karena itu dengan korban yang sama, yang setiap tahun terus-menerus dipersembahkan, hukum Taurat tidak mungkin menyempurnakan mereka yang datang mengambil bagian di dalamnya."
        },
        {
          "number": 2,
          "title": "",
          "text": "Sebab jika hal itu mungkin, pasti orang tidak mempersembahkan korban lagi, sebab mereka yang melakukan ibadah itu tidak sadar lagi akan dosa setelah disucikan sekali untuk selama-lamanya."
        },
        {
          "number": 3,
          "title": "",
          "text": "Tetapi justru oleh korban-korban itu setiap tahun orang diperingatkan akan adanya dosa."
        },
        {
          "number": 4,
          "title": "",
          "text": "Sebab tidak mungkin darah lembu jantan atau darah domba jantan menghapuskan dosa."
        },
        {
          "number": 5,
          "title": "",
          "text": "Karena itu ketika Ia masuk ke dunia, Ia berkata: \"Korban dan persembahan tidak Engkau kehendaki--tetapi Engkau telah menyediakan tubuh bagiku--."
        },
        {
          "number": 6,
          "title": "",
          "text": "Kepada korban bakaran dan korban penghapus dosa Engkau tidak berkenan."
        },
        {
          "number": 7,
          "title": "",
          "text": "Lalu Aku berkata: Sungguh, Aku datang; dalam gulungan kitab ada tertulis tentang Aku untuk melakukan kehendak-Mu, ya Allah-Ku.\""
        },
        {
          "number": 8,
          "title": "",
          "text": "Di atas Ia berkata: \"Korban dan persembahan, korban bakaran dan korban penghapus dosa tidak Engkau kehendaki dan Engkau tidak berkenan kepadanya\" --meskipun dipersembahkan menurut hukum Taurat--."
        },
        {
          "number": 9,
          "title": "",
          "text": "Dan kemudian kata-Nya: \"Sungguh, Aku datang untuk melakukan kehendak-Mu.\" Yang pertama Ia hapuskan, supaya menegakkan yang kedua."
        },
        {
          "number": 10,
          "title": "",
          "text": "Dan karena kehendak-Nya inilah kita telah dikuduskan satu kali untuk selama-lamanya oleh persembahan tubuh Yesus Kristus."
        },
        {
          "number": 11,
          "title": "",
          "text": "Selanjutnya setiap imam melakukan tiap-tiap hari pelayanannya dan berulang-ulang mempersembahkan korban yang sama, yang sama sekali tidak dapat menghapuskan dosa."
        },
        {
          "number": 12,
          "title": "",
          "text": "Tetapi Ia, setelah mempersembahkan hanya satu korban saja karena dosa, Ia duduk untuk selama-lamanya di sebelah kanan Allah,"
        },
        {
          "number": 13,
          "title": "",
          "text": "dan sekarang Ia hanya menantikan saatnya, di mana musuh-musuh-Nya akan dijadikan tumpuan kaki-Nya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Sebab oleh satu korban saja Ia telah menyempurnakan untuk selama-lamanya mereka yang Ia kuduskan."
        },
        {
          "number": 15,
          "title": "",
          "text": "Dan tentang hal itu Roh Kudus juga memberi kesaksian kepada kita,"
        },
        {
          "number": 16,
          "title": "",
          "text": "sebab setelah Ia berfirman: \"Inilah perjanjian yang akan Kuadakan dengan mereka sesudah waktu itu,\" Ia berfirman pula: \"Aku akan menaruh hukum-Ku di dalam hati mereka dan menuliskannya dalam akal budi mereka,"
        },
        {
          "number": 17,
          "title": "",
          "text": "dan Aku tidak lagi mengingat dosa-dosa dan kesalahan mereka.\""
        },
        {
          "number": 18,
          "title": "",
          "text": "Jadi apabila untuk semuanya itu ada pengampunan, tidak perlu lagi dipersembahkan korban karena dosa."
        },
        {
          "number": 19,
          "title": "Ketekunan",
          "text": "Jadi, saudara-saudara, oleh darah Yesus kita sekarang penuh keberanian dapat masuk ke dalam tempat kudus,"
        },
        {
          "number": 20,
          "title": "",
          "text": "karena Ia telah membuka jalan yang baru dan yang hidup bagi kita melalui tabir, yaitu diri-Nya sendiri,"
        },
        {
          "number": 21,
          "title": "",
          "text": "dan kita mempunyai seorang Imam Besar sebagai kepala Rumah Allah."
        },
        {
          "number": 22,
          "title": "",
          "text": "Karena itu marilah kita menghadap Allah dengan hati yang tulus ikhlas dan keyakinan iman yang teguh, oleh karena hati kita telah dibersihkan dari hati nurani yang jahat dan tubuh kita telah dibasuh dengan air yang murni."
        },
        {
          "number": 23,
          "title": "",
          "text": "Marilah kita teguh berpegang pada pengakuan tentang pengharapan kita, sebab Ia, yang menjanjikannya, setia."
        },
        {
          "number": 24,
          "title": "",
          "text": "Dan marilah kita saling memperhatikan supaya kita saling mendorong dalam kasih dan dalam pekerjaan baik."
        },
        {
          "number": 25,
          "title": "",
          "text": "Janganlah kita menjauhkan diri dari pertemuan-pertemuan ibadah kita, seperti dibiasakan oleh beberapa orang, tetapi marilah kita saling menasihati, dan semakin giat melakukannya menjelang hari Tuhan yang mendekat."
        },
        {
          "number": 26,
          "title": "",
          "text": "Sebab jika kita sengaja berbuat dosa, sesudah memperoleh pengetahuan tentang kebenaran, maka tidak ada lagi korban untuk menghapus dosa itu."
        },
        {
          "number": 27,
          "title": "",
          "text": "Tetapi yang ada ialah kematian yang mengerikan akan penghakiman dan api yang dahsyat yang akan menghanguskan semua orang durhaka."
        },
        {
          "number": 28,
          "title": "",
          "text": "Jika ada orang yang menolak hukum Musa, ia dihukum mati tanpa belas kasihan atas keterangan dua atau tiga orang saksi."
        },
        {
          "number": 29,
          "title": "",
          "text": "Betapa lebih beratnya hukuman yang harus dijatuhkan atas dia, yang menginjak-injak Anak Allah, yang menganggap najis darah perjanjian yang menguduskannya, dan yang menghina Roh kasih karunia?"
        },
        {
          "number": 30,
          "title": "",
          "text": "Sebab kita mengenal Dia yang berkata: \"Pembalasan adalah hak-Ku. Akulah yang akan menuntut pembalasan.\" Dan lagi: \"Tuhan akan menghakimi umat-Nya.\""
        },
        {
          "number": 31,
          "title": "",
          "text": "Ngeri benar, kalau jatuh ke dalam tangan Allah yang hidup."
        },
        {
          "number": 32,
          "title": "",
          "text": "Ingatlah akan masa yang lalu. Sesudah kamu menerima terang, kamu banyak menderita oleh karena kamu bertahan dalam perjuangan yang berat,"
        },
        {
          "number": 33,
          "title": "",
          "text": "baik waktu kamu dijadikan tontonan oleh cercaan dan penderitaan, maupun waktu kamu mengambil bagian dalam penderitaan mereka yang diperlakukan sedemikian."
        },
        {
          "number": 34,
          "title": "",
          "text": "Memang kamu telah turut mengambil bagian dalam penderitaan orang-orang hukuman dan ketika harta kamu dirampas, kamu menerima hal itu dengan sukacita, sebab kamu tahu, bahwa kamu memiliki harta yang lebih baik dan yang lebih menetap sifatnya."
        },
        {
          "number": 35,
          "title": "",
          "text": "Sebab itu janganlah kamu melepaskan kepercayaanmu, karena besar upah yang menantinya."
        },
        {
          "number": 36,
          "title": "",
          "text": "Sebab kamu memerlukan ketekunan, supaya sesudah kamu melakukan kehendak Allah, kamu memperoleh apa yang dijanjikan itu."
        },
        {
          "number": 37,
          "title": "",
          "text": "\"Sebab sedikit, bahkan sangat sedikit waktu lagi, dan Ia yang akan datang, sudah akan ada, tanpa menangguhkan kedatangan-Nya."
        },
        {
          "number": 38,
          "title": "",
          "text": "Tetapi orang-Ku yang benar akan hidup oleh iman, dan apabila ia mengundurkan diri, maka Aku tidak berkenan kepadanya.\""
        },
        {
          "number": 39,
          "title": "",
          "text": "Tetapi kita bukanlah orang-orang yang mengundurkan diri dan binasa, tetapi orang-orang yang percaya dan yang beroleh hidup."
        }
      ]
    },
    {
      "chapter_number": 11,
      "verses": [
        {
          "number": 1,
          "title": "Saksi-saksi iman",
          "text": "Iman adalah dasar dari segala sesuatu yang kita harapkan dan bukti dari segala sesuatu yang tidak kita lihat."
        },
        {
          "number": 2,
          "title": "",
          "text": "Sebab oleh imanlah telah diberikan kesaksian kepada nenek moyang kita."
        },
        {
          "number": 3,
          "title": "",
          "text": "Karena iman kita mengerti, bahwa alam semesta telah dijadikan oleh firman Allah, sehingga apa yang kita lihat telah terjadi dari apa yang tidak dapat kita lihat."
        },
        {
          "number": 4,
          "title": "",
          "text": "Karena iman Habel telah mempersembahkan kepada Allah korban yang lebih baik dari pada korban Kain. Dengan jalan itu ia memperoleh kesaksian kepadanya, bahwa ia benar, karena Allah berkenan akan persembahannya itu dan karena iman ia masih berbicara, sesudah ia mati."
        },
        {
          "number": 5,
          "title": "",
          "text": "Karena iman Henokh terangkat, supaya ia tidak mengalami kematian, dan ia tidak ditemukan, karena Allah telah mengangkatnya. Sebab sebelum ia terangkat, ia memperoleh kesaksian, bahwa ia berkenan kepada Allah."
        },
        {
          "number": 6,
          "title": "",
          "text": "Tetapi tanpa iman tidak mungkin orang berkenan kepada Allah. Sebab barangsiapa berpaling kepada Allah, ia harus percaya bahwa Allah ada, dan bahwa Allah memberi upah kepada orang yang sungguh-sungguh mencari Dia."
        },
        {
          "number": 7,
          "title": "",
          "text": "Karena iman, maka Nuh--dengan petunjuk Allah tentang sesuatu yang belum kelihatan--dengan taat mempersiapkan bahtera untuk menyelamatkan keluarganya; dan karena iman itu ia menghukum dunia, dan ia ditentukan untuk menerima kebenaran, sesuai dengan imannya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Karena iman Abraham taat, ketika ia dipanggil untuk berangkat ke negeri yang akan diterimanya menjadi milik pusakanya, lalu ia berangkat dengan tidak mengetahui tempat yang ia tujui."
        },
        {
          "number": 9,
          "title": "",
          "text": "Karena iman ia diam di tanah yang dijanjikan itu seolah-olah di suatu tanah asing dan di situ ia tinggal di kemah dengan Ishak dan Yakub, yang turut menjadi ahli waris janji yang satu itu."
        },
        {
          "number": 10,
          "title": "",
          "text": "Sebab ia menanti-nantikan kota yang mempunyai dasar, yang direncanakan dan dibangun oleh Allah."
        },
        {
          "number": 11,
          "title": "",
          "text": "Karena iman ia juga dan Sara beroleh kekuatan untuk menurunkan anak cucu, walaupun usianya sudah lewat, karena ia menganggap Dia, yang memberikan janji itu setia."
        },
        {
          "number": 12,
          "title": "",
          "text": "Itulah sebabnya, maka dari satu orang, malahan orang yang telah mati pucuk, terpancar keturunan besar, seperti bintang di langit dan seperti pasir di tepi laut, yang tidak terhitung banyaknya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Dalam iman mereka semua ini telah mati sebagai orang-orang yang tidak memperoleh apa yang dijanjikan itu, tetapi yang hanya dari jauh melihatnya dan melambai-lambai kepadanya dan yang mengakui, bahwa mereka adalah orang asing dan pendatang di bumi ini."
        },
        {
          "number": 14,
          "title": "",
          "text": "Sebab mereka yang berkata demikian menyatakan, bahwa mereka dengan rindu mencari suatu tanah air."
        },
        {
          "number": 15,
          "title": "",
          "text": "Dan kalau sekiranya dalam hal itu mereka ingat akan tanah asal, yang telah mereka tinggalkan, maka mereka cukup mempunyai kesempatan untuk pulang ke situ."
        },
        {
          "number": 16,
          "title": "",
          "text": "Tetapi sekarang mereka merindukan tanah air yang lebih baik yaitu satu tanah air sorgawi. Sebab itu Allah tidak malu disebut Allah mereka, karena Ia telah mempersiapkan sebuah kota bagi mereka."
        },
        {
          "number": 17,
          "title": "",
          "text": "Karena iman maka Abraham, tatkala ia dicobai, mempersembahkan Ishak. Ia, yang telah menerima janji itu, rela mempersembahkan anaknya yang tunggal,"
        },
        {
          "number": 18,
          "title": "",
          "text": "walaupun kepadanya telah dikatakan: \"Keturunan yang berasal dari Ishaklah yang akan disebut keturunanmu.\""
        },
        {
          "number": 19,
          "title": "",
          "text": "Karena ia berpikir, bahwa Allah berkuasa membangkitkan orang-orang sekalipun dari antara orang mati. Dan dari sana ia seakan-akan telah menerimanya kembali."
        },
        {
          "number": 20,
          "title": "",
          "text": "Karena iman maka Ishak, sambil memandang jauh ke depan, memberikan berkatnya kepada Yakub dan Esau."
        },
        {
          "number": 21,
          "title": "",
          "text": "Karena iman maka Yakub, ketika hampir waktunya akan mati, memberkati kedua anak Yusuf, lalu menyembah sambil bersandar pada kepala tongkatnya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Karena iman maka Yusuf menjelang matinya memberitakan tentang keluarnya orang-orang Israel dan memberi pesan tentang tulang-belulangnya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Karena iman maka Musa, setelah ia lahir, disembunyikan selama tiga bulan oleh orang tuanya, karena mereka melihat, bahwa anak itu elok rupanya dan mereka tidak takut akan perintah raja."
        },
        {
          "number": 24,
          "title": "",
          "text": "Karena iman maka Musa, setelah dewasa, menolak disebut anak puteri Firaun,"
        },
        {
          "number": 25,
          "title": "",
          "text": "karena ia lebih suka menderita sengsara dengan umat Allah dari pada untuk sementara menikmati kesenangan dari dosa."
        },
        {
          "number": 26,
          "title": "",
          "text": "Ia menganggap penghinaan karena Kristus sebagai kekayaan yang lebih besar dari pada semua harta Mesir, sebab pandangannya ia arahkan kepada upah."
        },
        {
          "number": 27,
          "title": "",
          "text": "Karena iman maka ia telah meninggalkan Mesir dengan tidak takut akan murka raja. Ia bertahan sama seperti ia melihat apa yang tidak kelihatan."
        },
        {
          "number": 28,
          "title": "",
          "text": "Karena iman maka ia mengadakan Paskah dan pemercikan darah, supaya pembinasa anak-anak sulung jangan menyentuh mereka."
        },
        {
          "number": 29,
          "title": "",
          "text": "Karena iman maka mereka telah melintasi Laut Merah sama seperti melintasi tanah kering, sedangkan orang-orang Mesir tenggelam, ketika mereka mencobanya juga."
        },
        {
          "number": 30,
          "title": "",
          "text": "Karena iman maka runtuhlah tembok-tembok Yerikho, setelah kota itu dikelilingi tujuh hari lamanya."
        },
        {
          "number": 31,
          "title": "",
          "text": "Karena iman maka Rahab, perempuan sundal itu, tidak turut binasa bersama-sama dengan orang-orang durhaka, karena ia telah menyambut pengintai-pengintai itu dengan baik."
        },
        {
          "number": 32,
          "title": "",
          "text": "Dan apakah lagi yang harus aku sebut? Sebab aku akan kekurangan waktu, apabila aku hendak menceriterakan tentang Gideon, Barak, Simson, Yefta, Daud dan Samuel dan para nabi,"
        },
        {
          "number": 33,
          "title": "",
          "text": "yang karena iman telah menaklukkan kerajaan-kerajaan, mengamalkan kebenaran, memperoleh apa yang dijanjikan, menutup mulut singa-singa,"
        },
        {
          "number": 34,
          "title": "",
          "text": "memadamkan api yang dahsyat. Mereka telah luput dari mata pedang, telah beroleh kekuatan dalam kelemahan, telah menjadi kuat dalam peperangan dan telah memukul mundur pasukan-pasukan tentara asing."
        },
        {
          "number": 35,
          "title": "",
          "text": "Ibu-ibu telah menerima kembali orang-orangnya yang telah mati, sebab dibangkitkan. Tetapi orang-orang lain membiarkan dirinya disiksa dan tidak mau menerima pembebasan, supaya mereka beroleh kebangkitan yang lebih baik."
        },
        {
          "number": 36,
          "title": "",
          "text": "Ada pula yang diejek dan didera, bahkan yang dibelenggu dan dipenjarakan."
        },
        {
          "number": 37,
          "title": "",
          "text": "Mereka dilempari, digergaji, dibunuh dengan pedang; mereka mengembara dengan berpakaian kulit domba dan kulit kambing sambil menderita kekurangan, kesesakan dan siksaan."
        },
        {
          "number": 38,
          "title": "",
          "text": "Dunia ini tidak layak bagi mereka. Mereka mengembara di padang gurun dan di pegunungan, dalam gua-gua dan celah-celah gunung."
        },
        {
          "number": 39,
          "title": "",
          "text": "Dan mereka semua tidak memperoleh apa yang dijanjikan itu, sekalipun iman mereka telah memberikan kepada mereka suatu kesaksian yang baik."
        },
        {
          "number": 40,
          "title": "",
          "text": "Sebab Allah telah menyediakan sesuatu yang lebih baik bagi kita; tanpa kita mereka tidak dapat sampai kepada kesempurnaan."
        }
      ]
    },
    {
      "chapter_number": 12,
      "verses": [
        {
          "number": 1,
          "title": "Nasihat supaya bertekun dalam iman",
          "text": "Karena kita mempunyai banyak saksi, bagaikan awan yang mengelilingi kita, marilah kita menanggalkan semua beban dan dosa yang begitu merintangi kita, dan berlomba dengan tekun dalam perlombaan yang diwajibkan bagi kita."
        },
        {
          "number": 2,
          "title": "",
          "text": "Marilah kita melakukannya dengan mata yang tertuju kepada Yesus, yang memimpin kita dalam iman, dan yang membawa iman kita itu kepada kesempurnaan, yang dengan mengabaikan kehinaan tekun memikul salib ganti sukacita yang disediakan bagi Dia, yang sekarang duduk di sebelah kanan takhta Allah."
        },
        {
          "number": 3,
          "title": "",
          "text": "Ingatlah selalu akan Dia, yang tekun menanggung bantahan yang sehebat itu terhadap diri-Nya dari pihak orang-orang berdosa, supaya jangan kamu menjadi lemah dan putus asa."
        },
        {
          "number": 4,
          "title": "",
          "text": "Dalam pergumulan kamu melawan dosa kamu belum sampai mencucurkan darah."
        },
        {
          "number": 5,
          "title": "",
          "text": "Dan sudah lupakah kamu akan nasihat yang berbicara kepada kamu seperti kepada anak-anak: \"Hai anakku, janganlah anggap enteng didikan Tuhan, dan janganlah putus asa apabila engkau diperingatkan-Nya;"
        },
        {
          "number": 6,
          "title": "",
          "text": "karena Tuhan menghajar orang yang dikasihi-Nya, dan Ia menyesah orang yang diakui-Nya sebagai anak.\""
        },
        {
          "number": 7,
          "title": "",
          "text": "Jika kamu harus menanggung ganjaran; Allah memperlakukan kamu seperti anak. Di manakah terdapat anak yang tidak dihajar oleh ayahnya?"
        },
        {
          "number": 8,
          "title": "",
          "text": "Tetapi, jikalau kamu bebas dari ganjaran, yang harus diderita setiap orang, maka kamu bukanlah anak, tetapi anak-anak gampang."
        },
        {
          "number": 9,
          "title": "",
          "text": "Selanjutnya: dari ayah kita yang sebenarnya kita beroleh ganjaran, dan mereka kita hormati; kalau demikian bukankah kita harus lebih taat kepada Bapa segala roh, supaya kita boleh hidup?"
        },
        {
          "number": 10,
          "title": "",
          "text": "Sebab mereka mendidik kita dalam waktu yang pendek sesuai dengan apa yang mereka anggap baik, tetapi Dia menghajar kita untuk kebaikan kita, supaya kita beroleh bagian dalam kekudusan-Nya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Memang tiap-tiap ganjaran pada waktu ia diberikan tidak mendatangkan sukacita, tetapi dukacita. Tetapi kemudian ia menghasilkan buah kebenaran yang memberikan damai kepada mereka yang dilatih olehnya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Sebab itu kuatkanlah tangan yang lemah dan lutut yang goyah;"
        },
        {
          "number": 13,
          "title": "",
          "text": "dan luruskanlah jalan bagi kakimu, sehingga yang pincang jangan terpelecok, tetapi menjadi sembuh."
        },
        {
          "number": 14,
          "title": "",
          "text": "Berusahalah hidup damai dengan semua orang dan kejarlah kekudusan, sebab tanpa kekudusan tidak seorangpun akan melihat Tuhan."
        },
        {
          "number": 15,
          "title": "",
          "text": "Jagalah supaya jangan ada seorangpun menjauhkan diri dari kasih karunia Allah, agar jangan tumbuh akar yang pahit yang menimbulkan kerusuhan dan yang mencemarkan banyak orang."
        },
        {
          "number": 16,
          "title": "",
          "text": "Janganlah ada orang yang menjadi cabul atau yang mempunyai nafsu yang rendah seperti Esau, yang menjual hak kesulungannya untuk sepiring makanan."
        },
        {
          "number": 17,
          "title": "",
          "text": "Sebab kamu tahu, bahwa kemudian, ketika ia hendak menerima berkat itu, ia ditolak, sebab ia tidak beroleh kesempatan untuk memperbaiki kesalahannya, sekalipun ia mencarinya dengan mencucurkan air mata."
        },
        {
          "number": 18,
          "title": "Tanggung jawab yang berat",
          "text": "Sebab kamu tidak datang kepada gunung yang dapat disentuh dan api yang menyala-nyala, kepada kekelaman, kegelapan dan angin badai,"
        },
        {
          "number": 19,
          "title": "",
          "text": "kepada bunyi sangkakala dan bunyi suara yang membuat mereka yang mendengarnya memohon, supaya jangan lagi berbicara kepada mereka,"
        },
        {
          "number": 20,
          "title": "",
          "text": "sebab mereka tidak tahan mendengar perintah ini: \"Bahkan jika binatangpun yang menyentuh gunung, ia harus dilempari dengan batu.\""
        },
        {
          "number": 21,
          "title": "",
          "text": "Dan sangat mengerikan pemandangan itu, sehingga Musa berkata: \"Aku sangat ketakutan dan sangat gemetar.\""
        },
        {
          "number": 22,
          "title": "",
          "text": "Tetapi kamu sudah datang ke Bukit Sion, ke kota Allah yang hidup, Yerusalem sorgawi dan kepada beribu-ribu malaikat, suatu kumpulan yang meriah,"
        },
        {
          "number": 23,
          "title": "",
          "text": "dan kepada jemaat anak-anak sulung, yang namanya terdaftar di sorga, dan kepada Allah, yang menghakimi semua orang, dan kepada roh-roh orang-orang benar yang telah menjadi sempurna,"
        },
        {
          "number": 24,
          "title": "",
          "text": "dan kepada Yesus, Pengantara perjanjian baru, dan kepada darah pemercikan, yang berbicara lebih kuat dari pada darah Habel."
        },
        {
          "number": 25,
          "title": "",
          "text": "Jagalah supaya kamu jangan menolak Dia, yang berfirman. Sebab jikalau mereka, yang menolak Dia yang menyampaikan firman Allah di bumi, tidak luput, apa lagi kita, jika kita berpaling dari Dia yang berbicara dari sorga?"
        },
        {
          "number": 26,
          "title": "",
          "text": "Waktu itu suara-Nya menggoncangkan bumi, tetapi sekarang Ia memberikan janji: \"Satu kali lagi Aku akan menggoncangkan bukan hanya bumi saja, melainkan langit juga.\""
        },
        {
          "number": 27,
          "title": "",
          "text": "Ungkapan \"Satu kali lagi\" menunjuk kepada perubahan pada apa yang dapat digoncangkan, karena ia dijadikan supaya tinggal tetap apa yang tidak tergoncangkan."
        },
        {
          "number": 28,
          "title": "",
          "text": "Jadi, karena kita menerima kerajaan yang tidak tergoncangkan, marilah kita mengucap syukur dan beribadah kepada Allah menurut cara yang berkenan kepada-Nya, dengan hormat dan takut."
        },
        {
          "number": 29,
          "title": "",
          "text": "Sebab Allah kita adalah api yang menghanguskan."
        }
      ]
    },
    {
      "chapter_number": 13,
      "verses": [
        {
          "number": 1,
          "title": "Nasihat dan doa selamat",
          "text": "Peliharalah kasih persaudaraan!"
        },
        {
          "number": 2,
          "title": "",
          "text": "Jangan kamu lupa memberi tumpangan kepada orang, sebab dengan berbuat demikian beberapa orang dengan tidak diketahuinya telah menjamu malaikat-malaikat."
        },
        {
          "number": 3,
          "title": "",
          "text": "Ingatlah akan orang-orang hukuman, karena kamu sendiri juga adalah orang-orang hukuman. Dan ingatlah akan orang-orang yang diperlakukan sewenang-wenang, karena kamu sendiri juga masih hidup di dunia ini."
        },
        {
          "number": 4,
          "title": "",
          "text": "Hendaklah kamu semua penuh hormat terhadap perkawinan dan janganlah kamu mencemarkan tempat tidur, sebab orang-orang sundal dan pezinah akan dihakimi Allah."
        },
        {
          "number": 5,
          "title": "",
          "text": "Janganlah kamu menjadi hamba uang dan cukupkanlah dirimu dengan apa yang ada padamu. Karena Allah telah berfirman: \"Aku sekali-kali tidak akan membiarkan engkau dan Aku sekali-kali tidak akan meninggalkan engkau.\""
        },
        {
          "number": 6,
          "title": "",
          "text": "Sebab itu dengan yakin kita dapat berkata: \"Tuhan adalah Penolongku. Aku tidak akan takut. Apakah yang dapat dilakukan manusia terhadap aku?\""
        },
        {
          "number": 7,
          "title": "",
          "text": "Ingatlah akan pemimpin-pemimpin kamu, yang telah menyampaikan firman Allah kepadamu. Perhatikanlah akhir hidup mereka dan contohlah iman mereka."
        },
        {
          "number": 8,
          "title": "",
          "text": "Yesus Kristus tetap sama, baik kemarin maupun hari ini dan sampai selama-lamanya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Janganlah kamu disesatkan oleh berbagai-bagai ajaran asing. Sebab yang baik ialah, bahwa hati kamu diperkuat dengan kasih karunia dan bukan dengan pelbagai makanan yang tidak memberi faedah kepada mereka yang menuruti aturan-aturan makanan macam itu."
        },
        {
          "number": 10,
          "title": "",
          "text": "Kita mempunyai suatu mezbah dan orang-orang yang melayani kemah tidak boleh makan dari apa yang di dalamnya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Karena tubuh binatang-binatang yang darahnya dibawa masuk ke tempat kudus oleh Imam Besar sebagai korban penghapus dosa, dibakar di luar perkemahan."
        },
        {
          "number": 12,
          "title": "",
          "text": "Itu jugalah sebabnya Yesus telah menderita di luar pintu gerbang untuk menguduskan umat-Nya dengan darah-Nya sendiri."
        },
        {
          "number": 13,
          "title": "",
          "text": "Karena itu marilah kita pergi kepada-Nya di luar perkemahan dan menanggung kehinaan-Nya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Sebab di sini kita tidak mempunyai tempat tinggal yang tetap; kita mencari kota yang akan datang."
        },
        {
          "number": 15,
          "title": "",
          "text": "Sebab itu marilah kita, oleh Dia, senantiasa mempersembahkan korban syukur kepada Allah, yaitu ucapan bibir yang memuliakan nama-Nya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Dan janganlah kamu lupa berbuat baik dan memberi bantuan, sebab korban-korban yang demikianlah yang berkenan kepada Allah."
        },
        {
          "number": 17,
          "title": "",
          "text": "Taatilah pemimpin-pemimpinmu dan tunduklah kepada mereka, sebab mereka berjaga-jaga atas jiwamu, sebagai orang-orang yang harus bertanggung jawab atasnya. Dengan jalan itu mereka akan melakukannya dengan gembira, bukan dengan keluh kesah, sebab hal itu tidak akan membawa keuntungan bagimu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Berdoalah terus untuk kami; sebab kami yakin, bahwa hati nurani kami adalah baik, karena di dalam segala hal kami menginginkan suatu hidup yang baik."
        },
        {
          "number": 19,
          "title": "",
          "text": "Dan secara khusus aku menasihatkan kamu, agar kamu melakukannya, supaya aku lebih lekas dikembalikan kepada kamu."
        },
        {
          "number": 20,
          "title": "",
          "text": "Maka Allah damai sejahtera, yang oleh darah perjanjian yang kekal telah membawa kembali dari antara orang mati Gembala Agung segala domba, yaitu Yesus, Tuhan kita,"
        },
        {
          "number": 21,
          "title": "",
          "text": "kiranya memperlengkapi kamu dengan segala yang baik untuk melakukan kehendak-Nya, dan mengerjakan di dalam kita apa yang berkenan kepada-Nya, oleh Yesus Kristus. Bagi Dialah kemuliaan sampai selama-lamanya! Amin."
        },
        {
          "number": 22,
          "title": "",
          "text": "Dan aku menasihatkan kamu, saudara-saudara, supaya kata-kata nasihat ini kamu sambut dengan rela hati, sekalipun pendek saja suratku ini kepada kamu."
        },
        {
          "number": 23,
          "title": "",
          "text": "Ketahuilah, bahwa Timotius, saudara kita, telah berangkat. Segera sesudah ia datang, aku akan mengunjungi kamu bersama-sama dengan dia."
        },
        {
          "number": 24,
          "title": "",
          "text": "Sampaikanlah salam kepada semua pemimpin kamu dan semua orang kudus. Terimalah salam dari saudara-saudara di Italia."
        },
        {
          "number": 25,
          "title": "",
          "text": "Kasih karunia menyertai kamu sekalian."
        }
      ]
    }
  ]
}