{
  "bookname": "Markus",
  "chapter_count": 16,
  "book_number": 41,
  "chapters": [
    {
      "chapter_number": 1,
      "verses": [
        {
          "number": 1,
          "title": "Yohanes Pembaptis",
          "text": "Inilah permulaan Injil tentang Yesus Kristus, Anak Allah."
        },
        {
          "number": 2,
          "title": "",
          "text": "Seperti ada tertulis dalam kitab nabi Yesaya: \"Lihatlah, Aku menyuruh utusan-Ku mendahului Engkau, ia akan mempersiapkan jalan bagi-Mu;"
        },
        {
          "number": 3,
          "title": "",
          "text": "ada suara orang yang berseru-seru di padang gurun: Persiapkanlah jalan untuk Tuhan, luruskanlah jalan bagi-Nya\","
        },
        {
          "number": 4,
          "title": "",
          "text": "demikianlah Yohanes Pembaptis tampil di padang gurun dan menyerukan: \"Bertobatlah dan berilah dirimu dibaptis dan Allah akan mengampuni dosamu.\""
        },
        {
          "number": 5,
          "title": "",
          "text": "Lalu datanglah kepadanya orang-orang dari seluruh daerah Yudea dan semua penduduk Yerusalem, dan sambil mengaku dosanya mereka dibaptis di sungai Yordan."
        },
        {
          "number": 6,
          "title": "",
          "text": "Yohanes memakai jubah bulu unta dan ikat pinggang kulit, dan makanannya belalang dan madu hutan."
        },
        {
          "number": 7,
          "title": "",
          "text": "Inilah yang diberitakannya: \"Sesudah aku akan datang Ia yang lebih berkuasa dari padaku; membungkuk dan membuka tali kasut-Nyapun aku tidak layak."
        },
        {
          "number": 8,
          "title": "",
          "text": "Aku membaptis kamu dengan air, tetapi Ia akan membaptis kamu dengan Roh Kudus.\""
        },
        {
          "number": 9,
          "title": "Yesus dibaptis Yohanes",
          "text": "Pada waktu itu datanglah Yesus dari Nazaret di tanah Galilea, dan Ia dibaptis di sungai Yordan oleh Yohanes."
        },
        {
          "number": 10,
          "title": "",
          "text": "Pada saat Ia keluar dari air, Ia melihat langit terkoyak, dan Roh seperti burung merpati turun ke atas-Nya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Lalu terdengarlah suara dari sorga: \"Engkaulah Anak-Ku yang Kukasihi, kepada-Mulah Aku berkenan.\""
        },
        {
          "number": 12,
          "title": "Pencobaan di padang gurun",
          "text": "Segera sesudah itu Roh memimpin Dia ke padang gurun."
        },
        {
          "number": 13,
          "title": "",
          "text": "Di padang gurun itu Ia tinggal empat puluh hari lamanya, dicobai oleh Iblis. Ia berada di sana di antara binatang-binatang liar dan malaikat-malaikat melayani Dia."
        },
        {
          "number": 14,
          "title": "Yesus tampil di Galilea",
          "text": "Sesudah Yohanes ditangkap datanglah Yesus ke Galilea memberitakan Injil Allah,"
        },
        {
          "number": 15,
          "title": "",
          "text": "kata-Nya: \"Waktunya telah genap; Kerajaan Allah sudah dekat. Bertobatlah dan percayalah kepada Injil!\""
        },
        {
          "number": 16,
          "title": "Yesus memanggil murid-murid yang pertama",
          "text": "Ketika Yesus sedang berjalan menyusur danau Galilea, Ia melihat Simon dan Andreas, saudara Simon. Mereka sedang menebarkan jala di danau, sebab mereka penjala ikan."
        },
        {
          "number": 17,
          "title": "",
          "text": "Yesus berkata kepada mereka: \"Mari, ikutlah Aku dan kamu akan Kujadikan penjala manusia.\""
        },
        {
          "number": 18,
          "title": "",
          "text": "Lalu merekapun segera meninggalkan jalanya dan mengikuti Dia."
        },
        {
          "number": 19,
          "title": "",
          "text": "Dan setelah Yesus meneruskan perjalanan-Nya sedikit lagi, dilihat-Nya Yakobus, anak Zebedeus, dan Yohanes, saudaranya, sedang membereskan jala di dalam perahu."
        },
        {
          "number": 20,
          "title": "",
          "text": "Yesus segera memanggil mereka dan mereka meninggalkan ayahnya, Zebedeus, di dalam perahu bersama orang-orang upahannya lalu mengikuti Dia."
        },
        {
          "number": 21,
          "title": "Yesus dalam rumah ibadat di Kapernaum",
          "text": "Mereka tiba di Kapernaum. Setelah hari Sabat mulai, Yesus segera masuk ke dalam rumah ibadat dan mengajar."
        },
        {
          "number": 22,
          "title": "",
          "text": "Mereka takjub mendengar pengajaran-Nya, sebab Ia mengajar mereka sebagai orang yang berkuasa, tidak seperti ahli-ahli Taurat."
        },
        {
          "number": 23,
          "title": "",
          "text": "Pada waktu itu di dalam rumah ibadat itu ada seorang yang kerasukan roh jahat. Orang itu berteriak:"
        },
        {
          "number": 24,
          "title": "",
          "text": "\"Apa urusan-Mu dengan kami, hai Yesus orang Nazaret? Engkau datang hendak membinasakan kami? Aku tahu siapa Engkau: Yang Kudus dari Allah.\""
        },
        {
          "number": 25,
          "title": "",
          "text": "Tetapi Yesus menghardiknya, kata-Nya: \"Diam, keluarlah dari padanya!\""
        },
        {
          "number": 26,
          "title": "",
          "text": "Roh jahat itu menggoncang-goncang orang itu, dan sambil menjerit dengan suara nyaring ia keluar dari padanya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Mereka semua takjub, sehingga mereka memperbincangkannya, katanya: \"Apa ini? Suatu ajaran baru. Ia berkata-kata dengan kuasa. Roh-roh jahatpun diperintah-Nya dan mereka taat kepada-Nya.\""
        },
        {
          "number": 28,
          "title": "",
          "text": "Lalu tersebarlah dengan cepat kabar tentang Dia ke segala penjuru di seluruh Galilea."
        },
        {
          "number": 29,
          "title": "Yesus menyembuhkan ibu mertua Petrus dan orang-orang lain",
          "text": "Sekeluarnya dari rumah ibadat itu Yesus dengan Yakobus dan Yohanes pergi ke rumah Simon dan Andreas."
        },
        {
          "number": 30,
          "title": "",
          "text": "Ibu mertua Simon terbaring karena sakit demam. Mereka segera memberitahukan keadaannya kepada Yesus."
        },
        {
          "number": 31,
          "title": "",
          "text": "Ia pergi ke tempat perempuan itu, dan sambil memegang tangannya Ia membangunkan dia, lalu lenyaplah demamnya. Kemudian perempuan itu melayani mereka."
        },
        {
          "number": 32,
          "title": "",
          "text": "Menjelang malam, sesudah matahari terbenam, dibawalah kepada Yesus semua orang yang menderita sakit dan yang kerasukan setan."
        },
        {
          "number": 33,
          "title": "",
          "text": "Maka berkerumunlah seluruh penduduk kota itu di depan pintu."
        },
        {
          "number": 34,
          "title": "",
          "text": "Ia menyembuhkan banyak orang yang menderita bermacam-macam penyakit dan mengusir banyak setan; Ia tidak memperbolehkan setan-setan itu berbicara, sebab mereka mengenal Dia."
        },
        {
          "number": 35,
          "title": "Yesus mengajar di kota-kota lain",
          "text": "Pagi-pagi benar, waktu hari masih gelap, Ia bangun dan pergi ke luar. Ia pergi ke tempat yang sunyi dan berdoa di sana."
        },
        {
          "number": 36,
          "title": "",
          "text": "Tetapi Simon dan kawan-kawannya menyusul Dia;"
        },
        {
          "number": 37,
          "title": "",
          "text": "waktu menemukan Dia mereka berkata: \"Semua orang mencari Engkau.\""
        },
        {
          "number": 38,
          "title": "",
          "text": "Jawab-Nya: \"Marilah kita pergi ke tempat lain, ke kota-kota yang berdekatan, supaya di sana juga Aku memberitakan Injil, karena untuk itu Aku telah datang.\""
        },
        {
          "number": 39,
          "title": "",
          "text": "Lalu pergilah Ia ke seluruh Galilea dan memberitakan Injil dalam rumah-rumah ibadat mereka dan mengusir setan-setan."
        },
        {
          "number": 40,
          "title": "Yesus menyembuhkan seorang yang sakit kusta",
          "text": "Seorang yang sakit kusta datang kepada Yesus, dan sambil berlutut di hadapan-Nya ia memohon bantuan-Nya, katanya: \"Kalau Engkau mau, Engkau dapat mentahirkan aku.\""
        },
        {
          "number": 41,
          "title": "",
          "text": "Maka tergeraklah hati-Nya oleh belas kasihan, lalu Ia mengulurkan tangan-Nya, menjamah orang itu dan berkata kepadanya: \"Aku mau, jadilah engkau tahir.\""
        },
        {
          "number": 42,
          "title": "",
          "text": "Seketika itu juga lenyaplah penyakit kusta orang itu, dan ia menjadi tahir."
        },
        {
          "number": 43,
          "title": "",
          "text": "Segera Ia menyuruh orang itu pergi dengan peringatan keras:"
        },
        {
          "number": 44,
          "title": "",
          "text": "\"Ingatlah, janganlah engkau memberitahukan apa-apa tentang hal ini kepada siapapun, tetapi pergilah, perlihatkanlah dirimu kepada imam dan persembahkanlah untuk pentahiranmu persembahan, yang diperintahkan oleh Musa, sebagai bukti bagi mereka.\""
        },
        {
          "number": 45,
          "title": "",
          "text": "Tetapi orang itu pergi memberitakan peristiwa itu dan menyebarkannya kemana-mana, sehingga Yesus tidak dapat lagi terang-terangan masuk ke dalam kota. Ia tinggal di luar di tempat-tempat yang sepi; namun orang terus juga datang kepada-Nya dari segala penjuru."
        }
      ]
    },
    {
      "chapter_number": 2,
      "verses": [
        {
          "number": 1,
          "title": "Orang lumpuh disembuhkan",
          "text": "Kemudian, sesudah lewat beberapa hari, waktu Yesus datang lagi ke Kapernaum, tersiarlah kabar, bahwa Ia ada di rumah."
        },
        {
          "number": 2,
          "title": "",
          "text": "Maka datanglah orang-orang berkerumun sehingga tidak ada lagi tempat, bahkan di muka pintupun tidak. Sementara Ia memberitakan firman kepada mereka,"
        },
        {
          "number": 3,
          "title": "",
          "text": "ada orang-orang datang membawa kepada-Nya seorang lumpuh, digotong oleh empat orang."
        },
        {
          "number": 4,
          "title": "",
          "text": "Tetapi mereka tidak dapat membawanya kepada-Nya karena orang banyak itu, lalu mereka membuka atap yang di atas-Nya; sesudah terbuka mereka menurunkan tilam, tempat orang lumpuh itu terbaring."
        },
        {
          "number": 5,
          "title": "",
          "text": "Ketika Yesus melihat iman mereka, berkatalah Ia kepada orang lumpuh itu: \"Hai anak-Ku, dosamu sudah diampuni!\""
        },
        {
          "number": 6,
          "title": "",
          "text": "Tetapi di situ ada juga duduk beberapa ahli Taurat, mereka berpikir dalam hatinya:"
        },
        {
          "number": 7,
          "title": "",
          "text": "\"Mengapa orang ini berkata begitu? Ia menghujat Allah. Siapa yang dapat mengampuni dosa selain dari pada Allah sendiri?\""
        },
        {
          "number": 8,
          "title": "",
          "text": "Tetapi Yesus segera mengetahui dalam hati-Nya, bahwa mereka berpikir demikian, lalu Ia berkata kepada mereka: \"Mengapa kamu berpikir begitu dalam hatimu?"
        },
        {
          "number": 9,
          "title": "",
          "text": "Manakah lebih mudah, mengatakan kepada orang lumpuh ini: Dosamu sudah diampuni, atau mengatakan: Bangunlah, angkatlah tilammu dan berjalan?"
        },
        {
          "number": 10,
          "title": "",
          "text": "Tetapi supaya kamu tahu, bahwa di dunia ini Anak Manusia berkuasa mengampuni dosa\" --berkatalah Ia kepada orang lumpuh itu--:"
        },
        {
          "number": 11,
          "title": "",
          "text": "\"Kepadamu Kukatakan, bangunlah, angkatlah tempat tidurmu dan pulanglah ke rumahmu!\""
        },
        {
          "number": 12,
          "title": "",
          "text": "Dan orang itupun bangun, segera mengangkat tempat tidurnya dan pergi ke luar di hadapan orang-orang itu, sehingga mereka semua takjub lalu memuliakan Allah, katanya: \"Yang begini belum pernah kita lihat.\""
        },
        {
          "number": 13,
          "title": "Lewi pemungut cukai mengikut Yesus",
          "text": "Sesudah itu Yesus pergi lagi ke pantai danau, dan seluruh orang banyak datang kepada-Nya, lalu Ia mengajar mereka."
        },
        {
          "number": 14,
          "title": "",
          "text": "Kemudian ketika Ia berjalan lewat di situ, Ia melihat Lewi anak Alfeus duduk di rumah cukai lalu Ia berkata kepadanya: \"Ikutlah Aku!\" Maka berdirilah Lewi lalu mengikuti Dia."
        },
        {
          "number": 15,
          "title": "",
          "text": "Kemudian ketika Yesus makan di rumah orang itu, banyak pemungut cukai dan orang berdosa makan bersama-sama dengan Dia dan murid-murid-Nya, sebab banyak orang yang mengikuti Dia."
        },
        {
          "number": 16,
          "title": "",
          "text": "Pada waktu ahli-ahli Taurat dari golongan Farisi melihat, bahwa Ia makan dengan pemungut cukai dan orang berdosa itu, berkatalah mereka kepada murid-murid-Nya: \"Mengapa Ia makan bersama-sama dengan pemungut cukai dan orang berdosa?\""
        },
        {
          "number": 17,
          "title": "",
          "text": "Yesus mendengarnya dan berkata kepada mereka: \"Bukan orang sehat yang memerlukan tabib, tetapi orang sakit; Aku datang bukan untuk memanggil orang benar, melainkan orang berdosa.\""
        },
        {
          "number": 18,
          "title": "Hal berpuasa",
          "text": "Pada suatu kali ketika murid-murid Yohanes dan orang-orang Farisi sedang berpuasa, datanglah orang-orang dan mengatakan kepada Yesus: \"Mengapa murid-murid Yohanes dan murid-murid orang Farisi berpuasa, tetapi murid-murid-Mu tidak?\""
        },
        {
          "number": 19,
          "title": "",
          "text": "Jawab Yesus kepada mereka: \"Dapatkah sahabat-sahabat mempelai laki-laki berpuasa sedang mempelai itu bersama mereka? Selama mempelai itu bersama mereka, mereka tidak dapat berpuasa."
        },
        {
          "number": 20,
          "title": "",
          "text": "Tetapi waktunya akan datang mempelai itu diambil dari mereka, dan pada waktu itulah mereka akan berpuasa."
        },
        {
          "number": 21,
          "title": "",
          "text": "Tidak seorangpun menambalkan secarik kain yang belum susut pada baju yang tua, karena jika demikian kain penambal itu akan mencabiknya, yang baru mencabik yang tua, lalu makin besarlah koyaknya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Demikian juga tidak seorangpun mengisikan anggur yang baru ke dalam kantong kulit yang tua, karena jika demikian anggur itu akan mengoyakkan kantong itu, sehingga anggur itu dan kantongnya dua-duanya terbuang. Tetapi anggur yang baru hendaknya disimpan dalam kantong yang baru pula.\""
        },
        {
          "number": 23,
          "title": "Murid-murid memetik gandum pada hari Sabat",
          "text": "Pada suatu kali, pada hari Sabat, Yesus berjalan di ladang gandum, dan sementara berjalan murid-murid-Nya memetik bulir gandum."
        },
        {
          "number": 24,
          "title": "",
          "text": "Maka kata orang-orang Farisi kepada-Nya: \"Lihat! Mengapa mereka berbuat sesuatu yang tidak diperbolehkan pada hari Sabat?\""
        },
        {
          "number": 25,
          "title": "",
          "text": "Jawab-Nya kepada mereka: \"Belum pernahkah kamu baca apa yang dilakukan Daud, ketika ia dan mereka yang mengikutinya kekurangan dan kelaparan,"
        },
        {
          "number": 26,
          "title": "",
          "text": "bagaimana ia masuk ke dalam Rumah Allah waktu Abyatar menjabat sebagai Imam Besar lalu makan roti sajian itu--yang tidak boleh dimakan kecuali oleh imam-imam--dan memberinya juga kepada pengikut-pengikutnya?\""
        },
        {
          "number": 27,
          "title": "",
          "text": "Lalu kata Yesus kepada mereka: \"Hari Sabat diadakan untuk manusia dan bukan manusia untuk hari Sabat,"
        },
        {
          "number": 28,
          "title": "",
          "text": "jadi Anak Manusia adalah juga Tuhan atas hari Sabat.\""
        }
      ]
    },
    {
      "chapter_number": 3,
      "verses": [
        {
          "number": 1,
          "title": "Yesus menyembuhkan orang pada hari Sabat",
          "text": "Kemudian Yesus masuk lagi ke rumah ibadat. Di situ ada seorang yang mati sebelah tangannya."
        },
        {
          "number": 2,
          "title": "",
          "text": "Mereka mengamat-amati Yesus, kalau-kalau Ia menyembuhkan orang itu pada hari Sabat, supaya mereka dapat mempersalahkan Dia."
        },
        {
          "number": 3,
          "title": "",
          "text": "Kata Yesus kepada orang yang mati sebelah tangannya itu: \"Mari, berdirilah di tengah!\""
        },
        {
          "number": 4,
          "title": "",
          "text": "Kemudian kata-Nya kepada mereka: \"Manakah yang diperbolehkan pada hari Sabat, berbuat baik atau berbuat jahat, menyelamatkan nyawa orang atau membunuh orang?\" Tetapi mereka itu diam saja."
        },
        {
          "number": 5,
          "title": "",
          "text": "Ia berdukacita karena kedegilan mereka dan dengan marah Ia memandang sekeliling-Nya kepada mereka lalu Ia berkata kepada orang itu: \"Ulurkanlah tanganmu!\" Dan ia mengulurkannya, maka sembuhlah tangannya itu."
        },
        {
          "number": 6,
          "title": "",
          "text": "Lalu keluarlah orang-orang Farisi dan segera bersekongkol dengan orang-orang Herodian untuk membunuh Dia."
        },
        {
          "number": 7,
          "title": "Yesus menyembuhkan banyak orang",
          "text": "Kemudian Yesus dengan murid-murid-Nya menyingkir ke danau, dan banyak orang dari Galilea mengikuti-Nya. Juga dari Yudea,"
        },
        {
          "number": 8,
          "title": "",
          "text": "dari Yerusalem, dari Idumea, dari seberang Yordan, dan dari daerah Tirus dan Sidon datang banyak orang kepada-Nya, sesudah mereka mendengar segala yang dilakukan-Nya."
        },
        {
          "number": 9,
          "title": "",
          "text": "Ia menyuruh murid-murid-Nya menyediakan sebuah perahu bagi-Nya karena orang banyak itu, supaya mereka jangan sampai menghimpit-Nya."
        },
        {
          "number": 10,
          "title": "",
          "text": "Sebab Ia menyembuhkan banyak orang, sehingga semua penderita penyakit berdesak-desakan kepada-Nya hendak menjamah-Nya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Bilamana roh-roh jahat melihat Dia, mereka jatuh tersungkur di hadapan-Nya dan berteriak: \"Engkaulah Anak Allah.\""
        },
        {
          "number": 12,
          "title": "",
          "text": "Tetapi Ia dengan keras melarang mereka memberitahukan siapa Dia."
        },
        {
          "number": 13,
          "title": "Yesus memanggil kedua belas rasul",
          "text": "Kemudian naiklah Yesus ke atas bukit. Ia memanggil orang-orang yang dikehendaki-Nya dan merekapun datang kepada-Nya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Ia menetapkan dua belas orang untuk menyertai Dia dan untuk diutus-Nya memberitakan Injil"
        },
        {
          "number": 15,
          "title": "",
          "text": "dan diberi-Nya kuasa untuk mengusir setan."
        },
        {
          "number": 16,
          "title": "",
          "text": "Kedua belas orang yang ditetapkan-Nya itu ialah: Simon, yang diberi-Nya nama Petrus,"
        },
        {
          "number": 17,
          "title": "",
          "text": "Yakobus anak Zebedeus, dan Yohanes saudara Yakobus, yang keduanya diberi-Nya nama Boanerges, yang berarti anak-anak guruh,"
        },
        {
          "number": 18,
          "title": "",
          "text": "selanjutnya Andreas, Filipus, Bartolomeus, Matius, Tomas, Yakobus anak Alfeus, Tadeus, Simon orang Zelot,"
        },
        {
          "number": 19,
          "title": "",
          "text": "dan Yudas Iskariot, yang mengkhianati Dia."
        },
        {
          "number": 20,
          "title": "Yesus dan Beelzebul",
          "text": "Kemudian Yesus masuk ke sebuah rumah. Maka datanglah orang banyak berkerumun pula, sehingga makanpun mereka tidak dapat."
        },
        {
          "number": 21,
          "title": "",
          "text": "Waktu kaum keluarga-Nya mendengar hal itu, mereka datang hendak mengambil Dia, sebab kata mereka Ia tidak waras lagi."
        },
        {
          "number": 22,
          "title": "",
          "text": "Dan ahli-ahli Taurat yang datang dari Yerusalem berkata: \"Ia kerasukan Beelzebul,\" dan: \"Dengan penghulu setan Ia mengusir setan.\""
        },
        {
          "number": 23,
          "title": "",
          "text": "Yesus memanggil mereka, lalu berkata kepada mereka dalam perumpamaan: \"Bagaimana Iblis dapat mengusir Iblis?"
        },
        {
          "number": 24,
          "title": "",
          "text": "Kalau suatu kerajaan terpecah-pecah, kerajaan itu tidak dapat bertahan,"
        },
        {
          "number": 25,
          "title": "",
          "text": "dan jika suatu rumah tangga terpecah-pecah, rumah tangga itu tidak dapat bertahan."
        },
        {
          "number": 26,
          "title": "",
          "text": "Demikianlah juga kalau Iblis berontak melawan dirinya sendiri dan kalau ia terbagi-bagi, ia tidak dapat bertahan, melainkan sudahlah tiba kesudahannya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Tetapi tidak seorangpun dapat memasuki rumah seorang yang kuat untuk merampas harta bendanya apabila tidak diikatnya dahulu orang kuat itu. Sesudah itu barulah dapat ia merampok rumah itu."
        },
        {
          "number": 28,
          "title": "",
          "text": "Aku berkata kepadamu: Sesungguhnya semua dosa dan hujat anak-anak manusia akan diampuni, ya, semua hujat yang mereka ucapkan."
        },
        {
          "number": 29,
          "title": "",
          "text": "Tetapi apabila seorang menghujat Roh Kudus, ia tidak mendapat ampun selama-lamanya, melainkan bersalah karena berbuat dosa kekal.\""
        },
        {
          "number": 30,
          "title": "",
          "text": "Ia berkata demikian karena mereka katakan bahwa Ia kerasukan roh jahat."
        },
        {
          "number": 31,
          "title": "Yesus dan sanak saudara-Nya",
          "text": "Lalu datanglah ibu dan saudara-saudara Yesus. Sementara mereka berdiri di luar, mereka menyuruh orang memanggil Dia."
        },
        {
          "number": 32,
          "title": "",
          "text": "Ada orang banyak duduk mengelilingi Dia, mereka berkata kepada-Nya: \"Lihat, ibu dan saudara-saudara-Mu ada di luar, dan berusaha menemui Engkau.\""
        },
        {
          "number": 33,
          "title": "",
          "text": "Jawab Yesus kepada mereka: \"Siapa ibu-Ku dan siapa saudara-saudara-Ku?\""
        },
        {
          "number": 34,
          "title": "",
          "text": "Ia melihat kepada orang-orang yang duduk di sekeliling-Nya itu dan berkata: \"Ini ibu-Ku dan saudara-saudara-Ku!"
        },
        {
          "number": 35,
          "title": "",
          "text": "Barangsiapa melakukan kehendak Allah, dialah saudara-Ku laki-laki, dialah saudara-Ku perempuan, dialah ibu-Ku.\""
        }
      ]
    },
    {
      "chapter_number": 4,
      "verses": [
        {
          "number": 1,
          "title": "Perumpamaan tentang seorang penabur",
          "text": "Pada suatu kali Yesus mulai pula mengajar di tepi danau. Maka datanglah orang banyak yang sangat besar jumlahnya mengerumuni Dia, sehingga Ia naik ke sebuah perahu yang sedang berlabuh lalu duduk di situ, sedangkan semua orang banyak itu di darat, di tepi danau itu."
        },
        {
          "number": 2,
          "title": "",
          "text": "Dan Ia mengajarkan banyak hal dalam perumpamaan kepada mereka. Dalam ajaran-Nya itu Ia berkata kepada mereka:"
        },
        {
          "number": 3,
          "title": "",
          "text": "\"Dengarlah! Adalah seorang penabur keluar untuk menabur."
        },
        {
          "number": 4,
          "title": "",
          "text": "Pada waktu ia menabur sebagian benih itu jatuh di pinggir jalan, lalu datanglah burung dan memakannya sampai habis."
        },
        {
          "number": 5,
          "title": "",
          "text": "Sebagian jatuh di tanah yang berbatu-batu, yang tidak banyak tanahnya, lalu benih itupun segera tumbuh, karena tanahnya tipis."
        },
        {
          "number": 6,
          "title": "",
          "text": "Tetapi sesudah matahari terbit, layulah ia dan menjadi kering karena tidak berakar."
        },
        {
          "number": 7,
          "title": "",
          "text": "Sebagian lagi jatuh di tengah semak duri, lalu makin besarlah semak itu dan menghimpitnya sampai mati, sehingga ia tidak berbuah."
        },
        {
          "number": 8,
          "title": "",
          "text": "Dan sebagian jatuh di tanah yang baik, ia tumbuh dengan suburnya dan berbuah, hasilnya ada yang tiga puluh kali lipat, ada yang enam puluh kali lipat, ada yang seratus kali lipat.\""
        },
        {
          "number": 9,
          "title": "",
          "text": "Dan kata-Nya: \"Siapa mempunyai telinga untuk mendengar, hendaklah ia mendengar!\""
        },
        {
          "number": 10,
          "title": "",
          "text": "Ketika Ia sendirian, pengikut-pengikut-Nya dan kedua belas murid itu menanyakan Dia tentang perumpamaan itu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Jawab-Nya: \"Kepadamu telah diberikan rahasia Kerajaan Allah, tetapi kepada orang-orang luar segala sesuatu disampaikan dalam perumpamaan,"
        },
        {
          "number": 12,
          "title": "",
          "text": "supaya: Sekalipun melihat, mereka tidak menanggap, sekalipun mendengar, mereka tidak mengerti, supaya mereka jangan berbalik dan mendapat ampun.\""
        },
        {
          "number": 13,
          "title": "",
          "text": "Lalu Ia berkata kepada mereka: \"Tidakkah kamu mengerti perumpamaan ini? Kalau demikian bagaimana kamu dapat memahami semua perumpamaan yang lain?"
        },
        {
          "number": 14,
          "title": "",
          "text": "Penabur itu menaburkan firman."
        },
        {
          "number": 15,
          "title": "",
          "text": "Orang-orang yang di pinggir jalan, tempat firman itu ditaburkan, ialah mereka yang mendengar firman, lalu datanglah Iblis dan mengambil firman yang baru ditaburkan di dalam mereka."
        },
        {
          "number": 16,
          "title": "",
          "text": "Demikian juga yang ditaburkan di tanah yang berbatu-batu, ialah orang-orang yang mendengar firman itu dan segera menerimanya dengan gembira,"
        },
        {
          "number": 17,
          "title": "",
          "text": "tetapi mereka tidak berakar dan tahan sebentar saja. Apabila kemudian datang penindasan atau penganiayaan karena firman itu, mereka segera murtad."
        },
        {
          "number": 18,
          "title": "",
          "text": "Dan yang lain ialah yang ditaburkan di tengah semak duri, itulah yang mendengar firman itu,"
        },
        {
          "number": 19,
          "title": "",
          "text": "lalu kekuatiran dunia ini dan tipu daya kekayaan dan keinginan-keinginan akan hal yang lain masuklah menghimpit firman itu sehingga tidak berbuah."
        },
        {
          "number": 20,
          "title": "",
          "text": "Dan akhirnya yang ditaburkan di tanah yang baik, ialah orang yang mendengar dan menyambut firman itu lalu berbuah, ada yang tiga puluh kali lipat, ada yang enam puluh kali lipat, dan ada yang seratus kali lipat.\""
        },
        {
          "number": 21,
          "title": "Perumpamaan tentang pelita dan tentang ukuran",
          "text": "Lalu Yesus berkata kepada mereka: \"Orang membawa pelita bukan supaya ditempatkan di bawah gantang atau di bawah tempat tidur, melainkan supaya ditaruh di atas kaki dian."
        },
        {
          "number": 22,
          "title": "",
          "text": "Sebab tidak ada sesuatu yang tersembunyi yang tidak akan dinyatakan, dan tidak ada sesuatu yang rahasia yang tidak akan tersingkap."
        },
        {
          "number": 23,
          "title": "",
          "text": "Barangsiapa mempunyai telinga untuk mendengar, hendaklah ia mendengar!\""
        },
        {
          "number": 24,
          "title": "",
          "text": "Lalu Ia berkata lagi: \"Camkanlah apa yang kamu dengar! Ukuran yang kamu pakai untuk mengukur akan diukurkan kepadamu, dan di samping itu akan ditambah lagi kepadamu."
        },
        {
          "number": 25,
          "title": "",
          "text": "Karena siapa yang mempunyai, kepadanya akan diberi, tetapi siapa yang tidak mempunyai, apapun juga yang ada padanya akan diambil dari padanya.\""
        },
        {
          "number": 26,
          "title": "Perumpamaan tentang benih yang tumbuh",
          "text": "Lalu kata Yesus: \"Beginilah hal Kerajaan Allah itu: seumpama orang yang menaburkan benih di tanah,"
        },
        {
          "number": 27,
          "title": "",
          "text": "lalu pada malam hari ia tidur dan pada siang hari ia bangun, dan benih itu mengeluarkan tunas dan tunas itu makin tinggi, bagaimana terjadinya tidak diketahui orang itu."
        },
        {
          "number": 28,
          "title": "",
          "text": "Bumi dengan sendirinya mengeluarkan buah, mula-mula tangkainya, lalu bulirnya, kemudian butir-butir yang penuh isinya dalam bulir itu."
        },
        {
          "number": 29,
          "title": "",
          "text": "Apabila buah itu sudah cukup masak, orang itu segera menyabit, sebab musim menuai sudah tiba.\""
        },
        {
          "number": 30,
          "title": "Perumpamaan tentang biji sesawi",
          "text": "Kata-Nya lagi: \"Dengan apa hendak kita membandingkan Kerajaan Allah itu, atau dengan perumpamaan manakah hendaknya kita menggambarkannya?"
        },
        {
          "number": 31,
          "title": "",
          "text": "Hal Kerajaan itu seumpama biji sesawi yang ditaburkan di tanah. Memang biji itu yang paling kecil dari pada segala jenis benih yang ada di bumi."
        },
        {
          "number": 32,
          "title": "",
          "text": "Tetapi apabila ia ditaburkan, ia tumbuh dan menjadi lebih besar dari pada segala sayuran yang lain dan mengeluarkan cabang-cabang yang besar, sehingga burung-burung di udara dapat bersarang dalam naungannya.\""
        },
        {
          "number": 33,
          "title": "",
          "text": "Dalam banyak perumpamaan yang semacam itu Ia memberitakan firman kepada mereka sesuai dengan pengertian mereka,"
        },
        {
          "number": 34,
          "title": "",
          "text": "dan tanpa perumpamaan Ia tidak berkata-kata kepada mereka, tetapi kepada murid-murid-Nya Ia menguraikan segala sesuatu secara tersendiri."
        },
        {
          "number": 35,
          "title": "Angin ribut diredakan",
          "text": "Pada hari itu, waktu hari sudah petang, Yesus berkata kepada mereka: \"Marilah kita bertolak ke seberang.\""
        },
        {
          "number": 36,
          "title": "",
          "text": "Mereka meninggalkan orang banyak itu lalu bertolak dan membawa Yesus beserta dengan mereka dalam perahu di mana Yesus telah duduk dan perahu-perahu lain juga menyertai Dia."
        },
        {
          "number": 37,
          "title": "",
          "text": "Lalu mengamuklah taufan yang sangat dahsyat dan ombak menyembur masuk ke dalam perahu, sehingga perahu itu mulai penuh dengan air."
        },
        {
          "number": 38,
          "title": "",
          "text": "Pada waktu itu Yesus sedang tidur di buritan di sebuah tilam. Maka murid-murid-Nya membangunkan Dia dan berkata kepada-Nya: \"Guru, Engkau tidak perduli kalau kita binasa?\""
        },
        {
          "number": 39,
          "title": "",
          "text": "Iapun bangun, menghardik angin itu dan berkata kepada danau itu: \"Diam! Tenanglah!\" Lalu angin itu reda dan danau itu menjadi teduh sekali."
        },
        {
          "number": 40,
          "title": "",
          "text": "Lalu Ia berkata kepada mereka: \"Mengapa kamu begitu takut? Mengapa kamu tidak percaya?\""
        },
        {
          "number": 41,
          "title": "",
          "text": "Mereka menjadi sangat takut dan berkata seorang kepada yang lain: \"Siapa gerangan orang ini, sehingga angin dan danaupun taat kepada-Nya?\""
        }
      ]
    },
    {
      "chapter_number": 5,
      "verses": [
        {
          "number": 1,
          "title": "Yesus mengusir roh jahat dari orang Gerasa",
          "text": "Lalu sampailah mereka di seberang danau, di daerah orang Gerasa."
        },
        {
          "number": 2,
          "title": "",
          "text": "Baru saja Yesus turun dari perahu, datanglah seorang yang kerasukan roh jahat dari pekuburan menemui Dia."
        },
        {
          "number": 3,
          "title": "",
          "text": "Orang itu diam di sana dan tidak ada seorangpun lagi yang sanggup mengikatnya, sekalipun dengan rantai,"
        },
        {
          "number": 4,
          "title": "",
          "text": "karena sudah sering ia dibelenggu dan dirantai, tetapi rantainya diputuskannya dan belenggunya dimusnahkannya, sehingga tidak ada seorangpun yang cukup kuat untuk menjinakkannya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Siang malam ia berkeliaran di pekuburan dan di bukit-bukit sambil berteriak-teriak dan memukuli dirinya dengan batu."
        },
        {
          "number": 6,
          "title": "",
          "text": "Ketika ia melihat Yesus dari jauh, berlarilah ia mendapatkan-Nya lalu menyembah-Nya,"
        },
        {
          "number": 7,
          "title": "",
          "text": "dan dengan keras ia berteriak: \"Apa urusan-Mu dengan aku, hai Yesus, Anak Allah Yang Mahatinggi? Demi Allah, jangan siksa aku!\""
        },
        {
          "number": 8,
          "title": "",
          "text": "Karena sebelumnya Yesus mengatakan kepadanya: \"Hai engkau roh jahat! Keluar dari orang ini!\""
        },
        {
          "number": 9,
          "title": "",
          "text": "Kemudian Ia bertanya kepada orang itu: \"Siapa namamu?\" Jawabnya: \"Namaku Legion, karena kami banyak.\""
        },
        {
          "number": 10,
          "title": "",
          "text": "Ia memohon dengan sangat supaya Yesus jangan mengusir roh-roh itu keluar dari daerah itu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Adalah di sana di lereng bukit sejumlah besar babi sedang mencari makan,"
        },
        {
          "number": 12,
          "title": "",
          "text": "lalu roh-roh itu meminta kepada-Nya, katanya: \"Suruhlah kami pindah ke dalam babi-babi itu, biarkanlah kami memasukinya!\""
        },
        {
          "number": 13,
          "title": "",
          "text": "Yesus mengabulkan permintaan mereka. Lalu keluarlah roh-roh jahat itu dan memasuki babi-babi itu. Kawanan babi yang kira-kira dua ribu jumlahnya itu terjun dari tepi jurang ke dalam danau dan mati lemas di dalamnya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Maka larilah penjaga-penjaga babi itu dan menceriterakan hal itu di kota dan di kampung-kampung sekitarnya. Lalu keluarlah orang untuk melihat apa yang terjadi."
        },
        {
          "number": 15,
          "title": "",
          "text": "Mereka datang kepada Yesus dan melihat orang yang kerasukan itu duduk, sudah berpakaian dan sudah waras, orang yang tadinya kerasukan legion itu. Maka takutlah mereka."
        },
        {
          "number": 16,
          "title": "",
          "text": "Orang-orang yang telah melihat sendiri hal itu menceriterakan kepada mereka tentang apa yang telah terjadi atas orang yang kerasukan setan itu, dan tentang babi-babi itu."
        },
        {
          "number": 17,
          "title": "",
          "text": "Lalu mereka mendesak Yesus supaya Ia meninggalkan daerah mereka."
        },
        {
          "number": 18,
          "title": "",
          "text": "Pada waktu Yesus naik lagi ke dalam perahu, orang yang tadinya kerasukan setan itu meminta, supaya ia diperkenankan menyertai Dia."
        },
        {
          "number": 19,
          "title": "",
          "text": "Yesus tidak memperkenankannya, tetapi Ia berkata kepada orang itu: \"Pulanglah ke rumahmu, kepada orang-orang sekampungmu, dan beritahukanlah kepada mereka segala sesuatu yang telah diperbuat oleh Tuhan atasmu dan bagaimana Ia telah mengasihani engkau!\""
        },
        {
          "number": 20,
          "title": "",
          "text": "Orang itupun pergilah dan mulai memberitakan di daerah Dekapolis segala apa yang telah diperbuat Yesus atas dirinya dan mereka semua menjadi heran."
        },
        {
          "number": 21,
          "title": "Yesus membangkitkan anak Yairus dan menyembuhkan seorang perempuan yang sakit pendarahan",
          "text": "Sesudah Yesus menyeberang lagi dengan perahu, orang banyak berbondong-bondong datang lalu mengerumuni Dia. Sedang Ia berada di tepi danau,"
        },
        {
          "number": 22,
          "title": "",
          "text": "datanglah seorang kepala rumah ibadat yang bernama Yairus. Ketika ia melihat Yesus, tersungkurlah ia di depan kaki-Nya"
        },
        {
          "number": 23,
          "title": "",
          "text": "dan memohon dengan sangat kepada-Nya: \"Anakku perempuan sedang sakit, hampir mati, datanglah kiranya dan letakkanlah tangan-Mu atasnya, supaya ia selamat dan tetap hidup.\""
        },
        {
          "number": 24,
          "title": "",
          "text": "Lalu pergilah Yesus dengan orang itu. Orang banyak berbondong-bondong mengikuti Dia dan berdesak-desakan di dekat-Nya."
        },
        {
          "number": 25,
          "title": "",
          "text": "Adalah di situ seorang perempuan yang sudah dua belas tahun lamanya menderita pendarahan."
        },
        {
          "number": 26,
          "title": "",
          "text": "Ia telah berulang-ulang diobati oleh berbagai tabib, sehingga telah dihabiskannya semua yang ada padanya, namun sama sekali tidak ada faedahnya malah sebaliknya keadaannya makin memburuk."
        },
        {
          "number": 27,
          "title": "",
          "text": "Dia sudah mendengar berita-berita tentang Yesus, maka di tengah-tengah orang banyak itu ia mendekati Yesus dari belakang dan menjamah jubah-Nya."
        },
        {
          "number": 28,
          "title": "",
          "text": "Sebab katanya: \"Asal kujamah saja jubah-Nya, aku akan sembuh.\""
        },
        {
          "number": 29,
          "title": "",
          "text": "Seketika itu juga berhentilah pendarahannya dan ia merasa, bahwa badannya sudah sembuh dari penyakitnya."
        },
        {
          "number": 30,
          "title": "",
          "text": "Pada ketika itu juga Yesus mengetahui, bahwa ada tenaga yang keluar dari diri-Nya, lalu Ia berpaling di tengah orang banyak dan bertanya: \"Siapa yang menjamah jubah-Ku?\""
        },
        {
          "number": 31,
          "title": "",
          "text": "Murid-murid-Nya menjawab: \"Engkau melihat bagaimana orang-orang ini berdesak-desakan dekat-Mu, dan Engkau bertanya: Siapa yang menjamah Aku?\""
        },
        {
          "number": 32,
          "title": "",
          "text": "Lalu Ia memandang sekeliling-Nya untuk melihat siapa yang telah melakukan hal itu."
        },
        {
          "number": 33,
          "title": "",
          "text": "Perempuan itu, yang menjadi takut dan gemetar ketika mengetahui apa yang telah terjadi atas dirinya, tampil dan tersungkur di depan Yesus dan dengan tulus memberitahukan segala sesuatu kepada-Nya."
        },
        {
          "number": 34,
          "title": "",
          "text": "Maka kata-Nya kepada perempuan itu: \"Hai anak-Ku, imanmu telah menyelamatkan engkau. Pergilah dengan selamat dan sembuhlah dari penyakitmu!\""
        },
        {
          "number": 35,
          "title": "",
          "text": "Ketika Yesus masih berbicara datanglah orang dari keluarga kepala rumah ibadat itu dan berkata: \"Anakmu sudah mati, apa perlunya lagi engkau menyusah-nyusahkan Guru?\""
        },
        {
          "number": 36,
          "title": "",
          "text": "Tetapi Yesus tidak menghiraukan perkataan mereka dan berkata kepada kepala rumah ibadat: \"Jangan takut, percaya saja!\""
        },
        {
          "number": 37,
          "title": "",
          "text": "Lalu Yesus tidak memperbolehkan seorangpun ikut serta, kecuali Petrus, Yakobus dan Yohanes, saudara Yakobus."
        },
        {
          "number": 38,
          "title": "",
          "text": "Mereka tiba di rumah kepala rumah ibadat, dan di sana dilihat-Nya orang-orang ribut, menangis dan meratap dengan suara nyaring."
        },
        {
          "number": 39,
          "title": "",
          "text": "Sesudah Ia masuk Ia berkata kepada orang-orang itu: \"Mengapa kamu ribut dan menangis? Anak ini tidak mati, tetapi tidur!\""
        },
        {
          "number": 40,
          "title": "",
          "text": "Tetapi mereka menertawakan Dia. Maka diusir-Nya semua orang itu, lalu dibawa-Nya ayah dan ibu anak itu dan mereka yang bersama-sama dengan Dia masuk ke kamar anak itu."
        },
        {
          "number": 41,
          "title": "",
          "text": "Lalu dipegang-Nya tangan anak itu, kata-Nya: \"Talita kum,\" yang berarti: \"Hai anak, Aku berkata kepadamu, bangunlah!\""
        },
        {
          "number": 42,
          "title": "",
          "text": "Seketika itu juga anak itu bangkit berdiri dan berjalan, sebab umurnya sudah dua belas tahun. Semua orang yang hadir sangat takjub."
        },
        {
          "number": 43,
          "title": "",
          "text": "Dengan sangat Ia berpesan kepada mereka, supaya jangan seorangpun mengetahui hal itu, lalu Ia menyuruh mereka memberi anak itu makan."
        }
      ]
    },
    {
      "chapter_number": 6,
      "verses": [
        {
          "number": 1,
          "title": "Yesus ditolak di Nazaret",
          "text": "Kemudian Yesus berangkat dari situ dan tiba di tempat asal-Nya, sedang murid-murid-Nya mengikuti Dia."
        },
        {
          "number": 2,
          "title": "",
          "text": "Pada hari Sabat Ia mulai mengajar di rumah ibadat dan jemaat yang besar takjub ketika mendengar Dia dan mereka berkata: \"Dari mana diperoleh-Nya semuanya itu? Hikmat apa pulakah yang diberikan kepada-Nya? Dan mujizat-mujizat yang demikian bagaimanakah dapat diadakan oleh tangan-Nya?"
        },
        {
          "number": 3,
          "title": "",
          "text": "Bukankah Ia ini tukang kayu, anak Maria, saudara Yakobus, Yoses, Yudas dan Simon? Dan bukankah saudara-saudara-Nya yang perempuan ada bersama kita?\" Lalu mereka kecewa dan menolak Dia."
        },
        {
          "number": 4,
          "title": "",
          "text": "Maka Yesus berkata kepada mereka: \"Seorang nabi dihormati di mana-mana kecuali di tempat asalnya sendiri, di antara kaum keluarganya dan di rumahnya.\""
        },
        {
          "number": 5,
          "title": "",
          "text": "Ia tidak dapat mengadakan satu mujizatpun di sana, kecuali menyembuhkan beberapa orang sakit dengan meletakkan tangan-Nya atas mereka."
        },
        {
          "number": 6,
          "title": "Yesus mengutus kedua belas rasul",
          "text": "Ia merasa heran atas ketidakpercayaan mereka.(6-6b) Lalu Yesus berjalan keliling dari desa ke desa sambil mengajar."
        },
        {
          "number": 7,
          "title": "",
          "text": "Ia memanggil kedua belas murid itu dan mengutus mereka berdua-dua. Ia memberi mereka kuasa atas roh-roh jahat,"
        },
        {
          "number": 8,
          "title": "",
          "text": "dan berpesan kepada mereka supaya jangan membawa apa-apa dalam perjalanan mereka, kecuali tongkat, rotipun jangan, bekalpun jangan, uang dalam ikat pinggangpun jangan,"
        },
        {
          "number": 9,
          "title": "",
          "text": "boleh memakai alas kaki, tetapi jangan memakai dua baju."
        },
        {
          "number": 10,
          "title": "",
          "text": "Kata-Nya selanjutnya kepada mereka: \"Kalau di suatu tempat kamu sudah diterima dalam suatu rumah, tinggallah di situ sampai kamu berangkat dari tempat itu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Dan kalau ada suatu tempat yang tidak mau menerima kamu dan kalau mereka tidak mau mendengarkan kamu, keluarlah dari situ dan kebaskanlah debu yang di kakimu sebagai peringatan bagi mereka.\""
        },
        {
          "number": 12,
          "title": "",
          "text": "Lalu pergilah mereka memberitakan bahwa orang harus bertobat,"
        },
        {
          "number": 13,
          "title": "",
          "text": "dan mereka mengusir banyak setan, dan mengoles banyak orang sakit dengan minyak dan menyembuhkan mereka."
        },
        {
          "number": 14,
          "title": "Yohanes Pembaptis dibunuh",
          "text": "Raja Herodes juga mendengar tentang Yesus, sebab nama-Nya sudah terkenal dan orang mengatakan: \"Yohanes Pembaptis sudah bangkit dari antara orang mati dan itulah sebabnya kuasa-kuasa itu bekerja di dalam Dia.\""
        },
        {
          "number": 15,
          "title": "",
          "text": "Yang lain mengatakan: \"Dia itu Elia!\" Yang lain lagi mengatakan: \"Dia itu seorang nabi sama seperti nabi-nabi yang dahulu.\""
        },
        {
          "number": 16,
          "title": "",
          "text": "Waktu Herodes mendengar hal itu, ia berkata: \"Bukan, dia itu Yohanes yang sudah kupenggal kepalanya, dan yang bangkit lagi.\""
        },
        {
          "number": 17,
          "title": "",
          "text": "Sebab memang Herodeslah yang menyuruh orang menangkap Yohanes dan membelenggunya di penjara berhubung dengan peristiwa Herodias, isteri Filipus saudaranya, karena Herodes telah mengambilnya sebagai isteri."
        },
        {
          "number": 18,
          "title": "",
          "text": "Karena Yohanes pernah menegor Herodes: \"Tidak halal engkau mengambil isteri saudaramu!\""
        },
        {
          "number": 19,
          "title": "",
          "text": "Karena itu Herodias menaruh dendam pada Yohanes dan bermaksud untuk membunuh dia, tetapi tidak dapat,"
        },
        {
          "number": 20,
          "title": "",
          "text": "sebab Herodes segan akan Yohanes karena ia tahu, bahwa Yohanes adalah orang yang benar dan suci, jadi ia melindunginya. Tetapi apabila ia mendengarkan Yohanes, hatinya selalu terombang-ambing, namun ia merasa senang juga mendengarkan dia."
        },
        {
          "number": 21,
          "title": "",
          "text": "Akhirnya tiba juga kesempatan yang baik bagi Herodias, ketika Herodes pada hari ulang tahunnya mengadakan perjamuan untuk pembesar-pembesarnya, perwira-perwiranya dan orang-orang terkemuka di Galilea."
        },
        {
          "number": 22,
          "title": "",
          "text": "Pada waktu itu anak perempuan Herodias tampil lalu menari, dan ia menyukakan hati Herodes dan tamu-tamunya. Raja berkata kepada gadis itu: \"Minta dari padaku apa saja yang kauingini, maka akan kuberikan kepadamu!\","
        },
        {
          "number": 23,
          "title": "",
          "text": "lalu bersumpah kepadanya: \"Apa saja yang kauminta akan kuberikan kepadamu, sekalipun setengah dari kerajaanku!\""
        },
        {
          "number": 24,
          "title": "",
          "text": "Anak itu pergi dan menanyakan ibunya: \"Apa yang harus kuminta?\" Jawabnya: \"Kepala Yohanes Pembaptis!\""
        },
        {
          "number": 25,
          "title": "",
          "text": "Maka cepat-cepat ia pergi kepada raja dan meminta: \"Aku mau, supaya sekarang juga engkau berikan kepadaku kepala Yohanes Pembaptis di sebuah talam!\""
        },
        {
          "number": 26,
          "title": "",
          "text": "Lalu sangat sedihlah hati raja, tetapi karena sumpahnya dan karena tamu-tamunya ia tidak mau menolaknya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Raja segera menyuruh seorang pengawal dengan perintah supaya mengambil kepala Yohanes. Orang itu pergi dan memenggal kepala Yohanes di penjara."
        },
        {
          "number": 28,
          "title": "",
          "text": "Ia membawa kepala itu di sebuah talam dan memberikannya kepada gadis itu dan gadis itu memberikannya pula kepada ibunya."
        },
        {
          "number": 29,
          "title": "",
          "text": "Ketika murid-murid Yohanes mendengar hal itu mereka datang dan mengambil mayatnya, lalu membaringkannya dalam kuburan."
        },
        {
          "number": 30,
          "title": "Yesus memberi makan lima ribu orang",
          "text": "Kemudian rasul-rasul itu kembali berkumpul dengan Yesus dan memberitahukan kepada-Nya semua yang mereka kerjakan dan ajarkan."
        },
        {
          "number": 31,
          "title": "",
          "text": "Lalu Ia berkata kepada mereka: \"Marilah ke tempat yang sunyi, supaya kita sendirian, dan beristirahatlah seketika!\" Sebab memang begitu banyaknya orang yang datang dan yang pergi, sehingga makanpun mereka tidak sempat."
        },
        {
          "number": 32,
          "title": "",
          "text": "Maka berangkatlah mereka untuk mengasingkan diri dengan perahu ke tempat yang sunyi."
        },
        {
          "number": 33,
          "title": "",
          "text": "Tetapi pada waktu mereka bertolak banyak orang melihat mereka dan mengetahui tujuan mereka. Dengan mengambil jalan darat segeralah datang orang dari semua kota ke tempat itu sehingga mendahului mereka."
        },
        {
          "number": 34,
          "title": "",
          "text": "Ketika Yesus mendarat, Ia melihat sejumlah besar orang banyak, maka tergeraklah hati-Nya oleh belas kasihan kepada mereka, karena mereka seperti domba yang tidak mempunyai gembala. Lalu mulailah Ia mengajarkan banyak hal kepada mereka."
        },
        {
          "number": 35,
          "title": "",
          "text": "Pada waktu hari sudah mulai malam, datanglah murid-murid-Nya kepada-Nya dan berkata: \"Tempat ini sunyi dan hari sudah mulai malam."
        },
        {
          "number": 36,
          "title": "",
          "text": "Suruhlah mereka pergi, supaya mereka dapat membeli makanan di desa-desa dan di kampung-kampung di sekitar ini.\""
        },
        {
          "number": 37,
          "title": "",
          "text": "Tetapi jawab-Nya: \"Kamu harus memberi mereka makan!\" Kata mereka kepada-Nya: \"Jadi haruskah kami membeli roti seharga dua ratus dinar untuk memberi mereka makan?\""
        },
        {
          "number": 38,
          "title": "",
          "text": "Tetapi Ia berkata kepada mereka: \"Berapa banyak roti yang ada padamu? Cobalah periksa!\" Sesudah memeriksanya mereka berkata: \"Lima roti dan dua ikan.\""
        },
        {
          "number": 39,
          "title": "",
          "text": "Lalu Ia menyuruh orang-orang itu, supaya semua duduk berkelompok-kelompok di atas rumput hijau."
        },
        {
          "number": 40,
          "title": "",
          "text": "Maka duduklah mereka berkelompok-kelompok, ada yang seratus, ada yang lima puluh orang."
        },
        {
          "number": 41,
          "title": "",
          "text": "Dan setelah Ia mengambil lima roti dan dua ikan itu, Ia menengadah ke langit dan mengucap berkat, lalu memecah-mecahkan roti itu dan memberikannya kepada murid-murid-Nya, supaya dibagi-bagikan kepada orang-orang itu; begitu juga kedua ikan itu dibagi-bagikan-Nya kepada semua mereka."
        },
        {
          "number": 42,
          "title": "",
          "text": "Dan mereka semuanya makan sampai kenyang."
        },
        {
          "number": 43,
          "title": "",
          "text": "Kemudian orang mengumpulkan potongan-potongan roti dua belas bakul penuh, selain dari pada sisa-sisa ikan."
        },
        {
          "number": 44,
          "title": "",
          "text": "Yang ikut makan roti itu ada lima ribu orang laki-laki."
        },
        {
          "number": 45,
          "title": "Yesus berjalan di atas air",
          "text": "Sesudah itu Yesus segera memerintahkan murid-murid-Nya naik ke perahu dan berangkat lebih dulu ke seberang, ke Betsaida, sementara itu Ia menyuruh orang banyak pulang."
        },
        {
          "number": 46,
          "title": "",
          "text": "Setelah Ia berpisah dari mereka, Ia pergi ke bukit untuk berdoa."
        },
        {
          "number": 47,
          "title": "",
          "text": "Ketika hari sudah malam perahu itu sudah di tengah danau, sedang Yesus tinggal sendirian di darat."
        },
        {
          "number": 48,
          "title": "",
          "text": "Ketika Ia melihat betapa payahnya mereka mendayung karena angin sakal, maka kira-kira jam tiga malam Ia datang kepada mereka berjalan di atas air dan Ia hendak melewati mereka."
        },
        {
          "number": 49,
          "title": "",
          "text": "Ketika mereka melihat Dia berjalan di atas air, mereka mengira bahwa Ia adalah hantu, lalu mereka berteriak-teriak,"
        },
        {
          "number": 50,
          "title": "",
          "text": "sebab mereka semua melihat Dia dan merekapun sangat terkejut. Tetapi segera Ia berkata kepada mereka: \"Tenanglah! Aku ini, jangan takut!\""
        },
        {
          "number": 51,
          "title": "",
          "text": "Lalu Ia naik ke perahu mendapatkan mereka, dan anginpun redalah. Mereka sangat tercengang dan bingung,"
        },
        {
          "number": 52,
          "title": "",
          "text": "sebab sesudah peristiwa roti itu mereka belum juga mengerti, dan hati mereka tetap degil."
        },
        {
          "number": 53,
          "title": "Yesus menyembuhkan orang-orang sakit di Genesaret",
          "text": "Setibanya di seberang Yesus dan murid-murid-Nya mendarat di Genesaret dan berlabuh di situ."
        },
        {
          "number": 54,
          "title": "",
          "text": "Ketika mereka keluar dari perahu, orang segera mengenal Yesus."
        },
        {
          "number": 55,
          "title": "",
          "text": "Maka berlari-larilah mereka ke seluruh daerah itu dan mulai mengusung orang-orang sakit di atas tilamnya kepada Yesus, di mana saja kabarnya Ia berada."
        },
        {
          "number": 56,
          "title": "",
          "text": "Ke manapun Ia pergi, ke desa-desa, ke kota-kota, atau ke kampung-kampung, orang meletakkan orang-orang sakit di pasar dan memohon kepada-Nya, supaya mereka diperkenankan hanya menjamah jumbai jubah-Nya saja. Dan semua orang yang menjamah-Nya menjadi sembuh."
        }
      ]
    },
    {
      "chapter_number": 7,
      "verses": [
        {
          "number": 1,
          "title": "Perintah Allah dan adat istiadat Yahudi",
          "text": "Pada suatu kali serombongan orang Farisi dan beberapa ahli Taurat dari Yerusalem datang menemui Yesus."
        },
        {
          "number": 2,
          "title": "",
          "text": "Mereka melihat, bahwa beberapa orang murid-Nya makan dengan tangan najis, yaitu dengan tangan yang tidak dibasuh."
        },
        {
          "number": 3,
          "title": "",
          "text": "Sebab orang-orang Farisi seperti orang-orang Yahudi lainnya tidak makan kalau tidak melakukan pembasuhan tangan lebih dulu, karena mereka berpegang pada adat istiadat nenek moyang mereka;"
        },
        {
          "number": 4,
          "title": "",
          "text": "dan kalau pulang dari pasar mereka juga tidak makan kalau tidak lebih dahulu membersihkan dirinya. Banyak warisan lain lagi yang mereka pegang, umpamanya hal mencuci cawan, kendi dan perkakas-perkakas tembaga."
        },
        {
          "number": 5,
          "title": "",
          "text": "Karena itu orang-orang Farisi dan ahli-ahli Taurat itu bertanya kepada-Nya: \"Mengapa murid-murid-Mu tidak hidup menurut adat istiadat nenek moyang kita, tetapi makan dengan tangan najis?\""
        },
        {
          "number": 6,
          "title": "",
          "text": "Jawab-Nya kepada mereka: \"Benarlah nubuat Yesaya tentang kamu, hai orang-orang munafik! Sebab ada tertulis: Bangsa ini memuliakan Aku dengan bibirnya, padahal hatinya jauh dari pada-Ku."
        },
        {
          "number": 7,
          "title": "",
          "text": "Percuma mereka beribadah kepada-Ku, sedangkan ajaran yang mereka ajarkan ialah perintah manusia."
        },
        {
          "number": 8,
          "title": "",
          "text": "Perintah Allah kamu abaikan untuk berpegang pada adat istiadat manusia.\""
        },
        {
          "number": 9,
          "title": "",
          "text": "Yesus berkata pula kepada mereka: \"Sungguh pandai kamu mengesampingkan perintah Allah, supaya kamu dapat memelihara adat istiadatmu sendiri."
        },
        {
          "number": 10,
          "title": "",
          "text": "Karena Musa telah berkata: Hormatilah ayahmu dan ibumu! dan: Siapa yang mengutuki ayahnya atau ibunya harus mati."
        },
        {
          "number": 11,
          "title": "",
          "text": "Tetapi kamu berkata: Kalau seorang berkata kepada bapanya atau ibunya: Apa yang ada padaku, yang dapat digunakan untuk pemeliharaanmu, sudah digunakan untuk korban--yaitu persembahan kepada Allah--,"
        },
        {
          "number": 12,
          "title": "",
          "text": "maka kamu tidak membiarkannya lagi berbuat sesuatupun untuk bapanya atau ibunya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Dengan demikian firman Allah kamu nyatakan tidak berlaku demi adat istiadat yang kamu ikuti itu. Dan banyak hal lain seperti itu yang kamu lakukan.\""
        },
        {
          "number": 14,
          "title": "",
          "text": "Lalu Yesus memanggil lagi orang banyak dan berkata kepada mereka: \"Kamu semua, dengarlah kepada-Ku dan camkanlah."
        },
        {
          "number": 15,
          "title": "",
          "text": "Apapun dari luar, yang masuk ke dalam seseorang, tidak dapat menajiskannya, tetapi apa yang keluar dari seseorang, itulah yang menajiskannya.\""
        },
        {
          "number": 16,
          "title": "",
          "text": "(Barangsiapa bertelinga untuk mendengar hendaklah ia mendengar!)"
        },
        {
          "number": 17,
          "title": "",
          "text": "Sesudah Ia masuk ke sebuah rumah untuk menyingkir dari orang banyak, murid-murid-Nya bertanya kepada-Nya tentang arti perumpamaan itu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Maka jawab-Nya: \"Apakah kamu juga tidak dapat memahaminya? Tidak tahukah kamu bahwa segala sesuatu dari luar yang masuk ke dalam seseorang tidak dapat menajiskannya,"
        },
        {
          "number": 19,
          "title": "",
          "text": "karena bukan masuk ke dalam hati tetapi ke dalam perutnya, lalu dibuang di jamban?\" Dengan demikian Ia menyatakan semua makanan halal."
        },
        {
          "number": 20,
          "title": "",
          "text": "Kata-Nya lagi: \"Apa yang keluar dari seseorang, itulah yang menajiskannya,"
        },
        {
          "number": 21,
          "title": "",
          "text": "sebab dari dalam, dari hati orang, timbul segala pikiran jahat, percabulan, pencurian, pembunuhan,"
        },
        {
          "number": 22,
          "title": "",
          "text": "perzinahan, keserakahan, kejahatan, kelicikan, hawa nafsu, iri hati, hujat, kesombongan, kebebalan."
        },
        {
          "number": 23,
          "title": "",
          "text": "Semua hal-hal jahat ini timbul dari dalam dan menajiskan orang.\""
        },
        {
          "number": 24,
          "title": "Perempuan Siro-Fenisia yang percaya",
          "text": "Lalu Yesus berangkat dari situ dan pergi ke daerah Tirus. Ia masuk ke sebuah rumah dan tidak mau bahwa ada orang yang mengetahuinya, tetapi kedatangan-Nya tidak dapat dirahasiakan."
        },
        {
          "number": 25,
          "title": "",
          "text": "Malah seorang ibu, yang anaknya perempuan kerasukan roh jahat, segera mendengar tentang Dia, lalu datang dan tersungkur di depan kaki-Nya."
        },
        {
          "number": 26,
          "title": "",
          "text": "Perempuan itu seorang Yunani bangsa Siro-Fenisia. Ia memohon kepada Yesus untuk mengusir setan itu dari anaknya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Lalu Yesus berkata kepadanya: \"Biarlah anak-anak kenyang dahulu, sebab tidak patut mengambil roti yang disediakan bagi anak-anak dan melemparkannya kepada anjing.\""
        },
        {
          "number": 28,
          "title": "",
          "text": "Tetapi perempuan itu menjawab: \"Benar, Tuhan. Tetapi anjing yang di bawah meja juga makan remah-remah yang dijatuhkan anak-anak.\""
        },
        {
          "number": 29,
          "title": "",
          "text": "Maka kata Yesus kepada perempuan itu: \"Karena kata-katamu itu, pergilah sekarang sebab setan itu sudah keluar dari anakmu.\""
        },
        {
          "number": 30,
          "title": "",
          "text": "Perempuan itu pulang ke rumahnya, lalu didapatinya anak itu berbaring di tempat tidur, sedang setan itu sudah keluar."
        },
        {
          "number": 31,
          "title": "Yesus menyembuhkan seorang tuli",
          "text": "Kemudian Yesus meninggalkan pula daerah Tirus dan dengan melalui Sidon pergi ke danau Galilea, di tengah-tengah daerah Dekapolis."
        },
        {
          "number": 32,
          "title": "",
          "text": "Di situ orang membawa kepada-Nya seorang yang tuli dan yang gagap dan memohon kepada-Nya, supaya Ia meletakkan tangan-Nya atas orang itu."
        },
        {
          "number": 33,
          "title": "",
          "text": "Dan sesudah Yesus memisahkan dia dari orang banyak, sehingga mereka sendirian, Ia memasukkan jari-Nya ke telinga orang itu, lalu Ia meludah dan meraba lidah orang itu."
        },
        {
          "number": 34,
          "title": "",
          "text": "Kemudian sambil menengadah ke langit Yesus menarik nafas dan berkata kepadanya: \"Efata!\", artinya: Terbukalah!"
        },
        {
          "number": 35,
          "title": "",
          "text": "Maka terbukalah telinga orang itu dan seketika itu terlepas pulalah pengikat lidahnya, lalu ia berkata-kata dengan baik."
        },
        {
          "number": 36,
          "title": "",
          "text": "Yesus berpesan kepada orang-orang yang ada di situ supaya jangan menceriterakannya kepada siapapun juga. Tetapi makin dilarang-Nya mereka, makin luas mereka memberitakannya."
        },
        {
          "number": 37,
          "title": "",
          "text": "Mereka takjub dan tercengang dan berkata: \"Ia menjadikan segala-galanya baik, yang tuli dijadikan-Nya mendengar, yang bisu dijadikan-Nya berkata-kata.\""
        }
      ]
    },
    {
      "chapter_number": 8,
      "verses": [
        {
          "number": 1,
          "title": "Yesus memberi makan empat ribu orang",
          "text": "Pada waktu itu ada pula orang banyak di situ yang besar jumlahnya, dan karena mereka tidak mempunyai makanan, Yesus memanggil murid-murid-Nya dan berkata:"
        },
        {
          "number": 2,
          "title": "",
          "text": "\"Hati-Ku tergerak oleh belas kasihan kepada orang banyak ini. Sudah tiga hari mereka mengikuti Aku dan mereka tidak mempunyai makanan."
        },
        {
          "number": 3,
          "title": "",
          "text": "Dan jika mereka Kusuruh pulang ke rumahnya dengan lapar, mereka akan rebah di jalan, sebab ada yang datang dari jauh.\""
        },
        {
          "number": 4,
          "title": "",
          "text": "Murid-murid-Nya menjawab: \"Bagaimana di tempat yang sunyi ini orang dapat memberi mereka roti sampai kenyang?\""
        },
        {
          "number": 5,
          "title": "",
          "text": "Yesus bertanya kepada mereka: \"Berapa roti ada padamu?\" Jawab mereka: \"Tujuh.\""
        },
        {
          "number": 6,
          "title": "",
          "text": "Lalu Ia menyuruh orang banyak itu duduk di tanah. Sesudah itu Ia mengambil ketujuh roti itu, mengucap syukur, memecah-mecahkannya dan memberikannya kepada murid-murid-Nya untuk dibagi-bagikan, dan mereka memberikannya kepada orang banyak."
        },
        {
          "number": 7,
          "title": "",
          "text": "Mereka juga mempunyai beberapa ikan, dan sesudah mengucap berkat atasnya, Ia menyuruh supaya ikan itu juga dibagi-bagikan."
        },
        {
          "number": 8,
          "title": "",
          "text": "Dan mereka makan sampai kenyang. Kemudian orang mengumpulkan potongan-potongan roti yang sisa, sebanyak tujuh bakul."
        },
        {
          "number": 9,
          "title": "",
          "text": "Mereka itu ada kira-kira empat ribu orang. Lalu Yesus menyuruh mereka pulang."
        },
        {
          "number": 10,
          "title": "",
          "text": "Ia segera naik ke perahu dengan murid-murid-Nya dan bertolak ke daerah Dalmanuta."
        },
        {
          "number": 11,
          "title": "Orang Farisi meminta tanda",
          "text": "Lalu muncullah orang-orang Farisi dan bersoal jawab dengan Yesus. Untuk mencobai Dia mereka meminta dari pada-Nya suatu tanda dari sorga."
        },
        {
          "number": 12,
          "title": "",
          "text": "Maka mengeluhlah Ia dalam hati-Nya dan berkata: \"Mengapa angkatan ini meminta tanda? Aku berkata kepadamu, sesungguhnya kepada angkatan ini sekali-kali tidak akan diberi tanda.\""
        },
        {
          "number": 13,
          "title": "",
          "text": "Ia meninggalkan mereka; Ia naik pula ke perahu dan bertolak ke seberang."
        },
        {
          "number": 14,
          "title": "Tentang ragi orang Farisi dan ragi Herodes",
          "text": "Kemudian ternyata murid-murid Yesus lupa membawa roti, hanya sebuah saja yang ada pada mereka dalam perahu."
        },
        {
          "number": 15,
          "title": "",
          "text": "Lalu Yesus memperingatkan mereka, kata-Nya: \"Berjaga-jagalah dan awaslah terhadap ragi orang Farisi dan ragi Herodes.\""
        },
        {
          "number": 16,
          "title": "",
          "text": "Maka mereka berpikir-pikir dan seorang berkata kepada yang lain: \"Itu dikatakan-Nya karena kita tidak mempunyai roti.\""
        },
        {
          "number": 17,
          "title": "",
          "text": "Dan ketika Yesus mengetahui apa yang mereka perbincangkan, Ia berkata: \"Mengapa kamu memperbincangkan soal tidak ada roti? Belum jugakah kamu faham dan mengerti? Telah degilkah hatimu?"
        },
        {
          "number": 18,
          "title": "",
          "text": "Kamu mempunyai mata, tidakkah kamu melihat dan kamu mempunyai telinga, tidakkah kamu mendengar? Tidakkah kamu ingat lagi,"
        },
        {
          "number": 19,
          "title": "",
          "text": "pada waktu Aku memecah-mecahkan lima roti untuk lima ribu orang itu, berapa bakul penuh potongan-potongan roti kamu kumpulkan?\" Jawab mereka: \"Dua belas bakul.\""
        },
        {
          "number": 20,
          "title": "",
          "text": "\"Dan pada waktu tujuh roti untuk empat ribu orang itu, berapa bakul penuh potongan-potongan roti kamu kumpulkan?\" Jawab mereka: \"Tujuh bakul.\""
        },
        {
          "number": 21,
          "title": "",
          "text": "Lalu kata-Nya kepada mereka: \"Masihkah kamu belum mengerti?\""
        },
        {
          "number": 22,
          "title": "Yesus menyembuhkan seorang buta di Betsaida",
          "text": "Kemudian tibalah Yesus dan murid-murid-Nya di Betsaida. Di situ orang membawa kepada Yesus seorang buta dan mereka memohon kepada-Nya, supaya Ia menjamah dia."
        },
        {
          "number": 23,
          "title": "",
          "text": "Yesus memegang tangan orang buta itu dan membawa dia ke luar kampung. Lalu Ia meludahi mata orang itu dan meletakkan tangan-Nya atasnya, dan bertanya: \"Sudahkah kaulihat sesuatu?\""
        },
        {
          "number": 24,
          "title": "",
          "text": "Orang itu memandang ke depan, lalu berkata: \"Aku melihat orang, sebab melihat mereka berjalan-jalan, tetapi tampaknya seperti pohon-pohon.\""
        },
        {
          "number": 25,
          "title": "",
          "text": "Yesus meletakkan lagi tangan-Nya pada mata orang itu, maka orang itu sungguh-sungguh melihat dan telah sembuh, sehingga ia dapat melihat segala sesuatu dengan jelas."
        },
        {
          "number": 26,
          "title": "",
          "text": "Sesudah itu Yesus menyuruh dia pulang ke rumahnya dan berkata: \"Jangan masuk ke kampung!\""
        },
        {
          "number": 27,
          "title": "Pengakuan Petrus",
          "text": "Kemudian Yesus beserta murid-murid-Nya berangkat ke kampung-kampung di sekitar Kaisarea Filipi. Di tengah jalan Ia bertanya kepada murid-murid-Nya, kata-Nya: \"Kata orang, siapakah Aku ini?\""
        },
        {
          "number": 28,
          "title": "",
          "text": "Jawab mereka: \"Ada yang mengatakan: Yohanes Pembaptis, ada juga yang mengatakan: Elia, ada pula yang mengatakan: seorang dari para nabi.\""
        },
        {
          "number": 29,
          "title": "",
          "text": "Ia bertanya kepada mereka: \"Tetapi apa katamu, siapakah Aku ini?\" Maka jawab Petrus: \"Engkau adalah Mesias!\""
        },
        {
          "number": 30,
          "title": "",
          "text": "Lalu Yesus melarang mereka dengan keras supaya jangan memberitahukan kepada siapapun tentang Dia."
        },
        {
          "number": 31,
          "title": "Pemberitahuan pertama tentang penderitaan Yesus dan syarat-syarat mengikut Dia",
          "text": "Kemudian mulailah Yesus mengajarkan kepada mereka, bahwa Anak Manusia harus menanggung banyak penderitaan dan ditolak oleh tua-tua, imam-imam kepala dan ahli-ahli Taurat, lalu dibunuh dan bangkit sesudah tiga hari."
        },
        {
          "number": 32,
          "title": "",
          "text": "Hal ini dikatakan-Nya dengan terus terang. Tetapi Petrus menarik Yesus ke samping dan menegor Dia."
        },
        {
          "number": 33,
          "title": "",
          "text": "Maka berpalinglah Yesus dan sambil memandang murid-murid-Nya Ia memarahi Petrus, kata-Nya: \"Enyahlah Iblis, sebab engkau bukan memikirkan apa yang dipikirkan Allah, melainkan apa yang dipikirkan manusia.\""
        },
        {
          "number": 34,
          "title": "",
          "text": "Lalu Yesus memanggil orang banyak dan murid-murid-Nya dan berkata kepada mereka: \"Setiap orang yang mau mengikut Aku, ia harus menyangkal dirinya, memikul salibnya dan mengikut Aku."
        },
        {
          "number": 35,
          "title": "",
          "text": "Karena siapa yang mau menyelamatkan nyawanya, ia akan kehilangan nyawanya; tetapi barangsiapa kehilangan nyawanya karena Aku dan karena Injil, ia akan menyelamatkannya."
        },
        {
          "number": 36,
          "title": "",
          "text": "Apa gunanya seorang memperoleh seluruh dunia, tetapi ia kehilangan nyawanya."
        },
        {
          "number": 37,
          "title": "",
          "text": "Karena apakah yang dapat diberikannya sebagai ganti nyawanya?"
        },
        {
          "number": 38,
          "title": "",
          "text": "Sebab barangsiapa malu karena Aku dan karena perkataan-Ku di tengah-tengah angkatan yang tidak setia dan berdosa ini, Anak Manusiapun akan malu karena orang itu apabila Ia datang kelak dalam kemuliaan Bapa-Nya, diiringi malaikat-malaikat kudus.\""
        }
      ]
    },
    {
      "chapter_number": 9,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Kata-Nya lagi kepada mereka: \"Aku berkata kepadamu, sesungguhnya di antara orang yang hadir di sini ada yang tidak akan mati sebelum mereka melihat bahwa Kerajaan Allah telah datang dengan kuasa.\""
        },
        {
          "number": 2,
          "title": "Yesus dimuliakan di atas gunung",
          "text": "Enam hari kemudian Yesus membawa Petrus, Yakobus dan Yohanes dan bersama-sama dengan mereka Ia naik ke sebuah gunung yang tinggi. Di situ mereka sendirian saja. Lalu Yesus berubah rupa di depan mata mereka,"
        },
        {
          "number": 3,
          "title": "",
          "text": "dan pakaian-Nya sangat putih berkilat-kilat. Tidak ada seorangpun di dunia ini yang dapat mengelantang pakaian seperti itu."
        },
        {
          "number": 4,
          "title": "",
          "text": "Maka nampaklah kepada mereka Elia bersama dengan Musa, keduanya sedang berbicara dengan Yesus."
        },
        {
          "number": 5,
          "title": "",
          "text": "Kata Petrus kepada Yesus: \"Rabi, betapa bahagianya kami berada di tempat ini. Baiklah kami dirikan tiga kemah, satu untuk Engkau, satu untuk Musa dan satu untuk Elia.\""
        },
        {
          "number": 6,
          "title": "",
          "text": "Ia berkata demikian, sebab tidak tahu apa yang harus dikatakannya, karena mereka sangat ketakutan."
        },
        {
          "number": 7,
          "title": "",
          "text": "Maka datanglah awan menaungi mereka dan dari dalam awan itu terdengar suara: \"Inilah Anak yang Kukasihi, dengarkanlah Dia.\""
        },
        {
          "number": 8,
          "title": "",
          "text": "Dan sekonyong-konyong waktu mereka memandang sekeliling mereka, mereka tidak melihat seorangpun lagi bersama mereka, kecuali Yesus seorang diri."
        },
        {
          "number": 9,
          "title": "",
          "text": "Pada waktu mereka turun dari gunung itu, Yesus berpesan kepada mereka, supaya mereka jangan menceriterakan kepada seorangpun apa yang telah mereka lihat itu, sebelum Anak Manusia bangkit dari antara orang mati."
        },
        {
          "number": 10,
          "title": "",
          "text": "Mereka memegang pesan tadi sambil mempersoalkan di antara mereka apa yang dimaksud dengan \"bangkit dari antara orang mati.\""
        },
        {
          "number": 11,
          "title": "",
          "text": "Lalu mereka bertanya kepada-Nya: \"Mengapa ahli-ahli Taurat berkata, bahwa Elia harus datang dahulu?\""
        },
        {
          "number": 12,
          "title": "",
          "text": "Jawab Yesus: \"Memang Elia akan datang dahulu dan memulihkan segala sesuatu. Hanya, bagaimanakah dengan yang ada tertulis mengenai Anak Manusia, bahwa Ia akan banyak menderita dan akan dihinakan?"
        },
        {
          "number": 13,
          "title": "",
          "text": "Tetapi Aku berkata kepadamu: Memang Elia sudah datang dan orang memperlakukan dia menurut kehendak mereka, sesuai dengan yang ada tertulis tentang dia.\""
        },
        {
          "number": 14,
          "title": "Yesus mengusir roh dari seorang anak yang bisu",
          "text": "Ketika Yesus, Petrus, Yakobus dan Yohanes kembali pada murid-murid lain, mereka melihat orang banyak mengerumuni murid-murid itu, dan beberapa ahli Taurat sedang mempersoalkan sesuatu dengan mereka."
        },
        {
          "number": 15,
          "title": "",
          "text": "Pada waktu orang banyak itu melihat Yesus, tercenganglah mereka semua dan bergegas menyambut Dia."
        },
        {
          "number": 16,
          "title": "",
          "text": "Lalu Yesus bertanya kepada mereka: \"Apa yang kamu persoalkan dengan mereka?\""
        },
        {
          "number": 17,
          "title": "",
          "text": "Kata seorang dari orang banyak itu: \"Guru, anakku ini kubawa kepada-Mu, karena ia kerasukan roh yang membisukan dia."
        },
        {
          "number": 18,
          "title": "",
          "text": "Dan setiap kali roh itu menyerang dia, roh itu membantingkannya ke tanah; lalu mulutnya berbusa, giginya bekertakan dan tubuhnya menjadi kejang. Aku sudah meminta kepada murid-murid-Mu, supaya mereka mengusir roh itu, tetapi mereka tidak dapat.\""
        },
        {
          "number": 19,
          "title": "",
          "text": "Maka kata Yesus kepada mereka: \"Hai kamu angkatan yang tidak percaya, berapa lama lagi Aku harus tinggal di antara kamu? Berapa lama lagi Aku harus sabar terhadap kamu? Bawalah anak itu ke mari!\""
        },
        {
          "number": 20,
          "title": "",
          "text": "Lalu mereka membawanya kepada-Nya. Waktu roh itu melihat Yesus, anak itu segera digoncang-goncangnya, dan anak itu terpelanting ke tanah dan terguling-guling, sedang mulutnya berbusa."
        },
        {
          "number": 21,
          "title": "",
          "text": "Lalu Yesus bertanya kepada ayah anak itu: \"Sudah berapa lama ia mengalami ini?\" Jawabnya: \"Sejak masa kecilnya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Dan seringkali roh itu menyeretnya ke dalam api ataupun ke dalam air untuk membinasakannya. Sebab itu jika Engkau dapat berbuat sesuatu, tolonglah kami dan kasihanilah kami.\""
        },
        {
          "number": 23,
          "title": "",
          "text": "Jawab Yesus: \"Katamu: jika Engkau dapat? Tidak ada yang mustahil bagi orang yang percaya!\""
        },
        {
          "number": 24,
          "title": "",
          "text": "Segera ayah anak itu berteriak: \"Aku percaya. Tolonglah aku yang tidak percaya ini!\""
        },
        {
          "number": 25,
          "title": "",
          "text": "Ketika Yesus melihat orang banyak makin datang berkerumun, Ia menegor roh jahat itu dengan keras, kata-Nya: \"Hai kau roh yang menyebabkan orang menjadi bisu dan tuli, Aku memerintahkan engkau, keluarlah dari pada anak ini dan jangan memasukinya lagi!\""
        },
        {
          "number": 26,
          "title": "",
          "text": "Lalu keluarlah roh itu sambil berteriak dan menggoncang-goncang anak itu dengan hebatnya. Anak itu kelihatannya seperti orang mati, sehingga banyak orang yang berkata: \"Ia sudah mati.\""
        },
        {
          "number": 27,
          "title": "",
          "text": "Tetapi Yesus memegang tangan anak itu dan membangunkannya, lalu ia bangkit sendiri."
        },
        {
          "number": 28,
          "title": "",
          "text": "Ketika Yesus sudah di rumah, dan murid-murid-Nya sendirian dengan Dia, bertanyalah mereka: \"Mengapa kami tidak dapat mengusir roh itu?\""
        },
        {
          "number": 29,
          "title": "",
          "text": "Jawab-Nya kepada mereka: \"Jenis ini tidak dapat diusir kecuali dengan berdoa.\""
        },
        {
          "number": 30,
          "title": "Pemberitahuan kedua tentang penderitaan Yesus",
          "text": "Yesus dan murid-murid-Nya berangkat dari situ dan melewati Galilea, dan Yesus tidak mau hal itu diketahui orang;"
        },
        {
          "number": 31,
          "title": "",
          "text": "sebab Ia sedang mengajar murid-murid-Nya. Ia berkata kepada mereka: \"Anak Manusia akan diserahkan ke dalam tangan manusia, dan mereka akan membunuh Dia, dan tiga hari sesudah Ia dibunuh Ia akan bangkit.\""
        },
        {
          "number": 32,
          "title": "",
          "text": "Mereka tidak mengerti perkataan itu, namun segan menanyakannya kepada-Nya."
        },
        {
          "number": 33,
          "title": "Siapa yang terbesar di antara para murid",
          "text": "Kemudian tibalah Yesus dan murid-murid-Nya di Kapernaum. Ketika Yesus sudah di rumah, Ia bertanya kepada murid-murid-Nya: \"Apa yang kamu perbincangkan tadi di tengah jalan?\""
        },
        {
          "number": 34,
          "title": "",
          "text": "Tetapi mereka diam, sebab di tengah jalan tadi mereka mempertengkarkan siapa yang terbesar di antara mereka."
        },
        {
          "number": 35,
          "title": "",
          "text": "Lalu Yesus duduk dan memanggil kedua belas murid itu. Kata-Nya kepada mereka: \"Jika seseorang ingin menjadi yang terdahulu, hendaklah ia menjadi yang terakhir dari semuanya dan pelayan dari semuanya.\""
        },
        {
          "number": 36,
          "title": "",
          "text": "Maka Yesus mengambil seorang anak kecil dan menempatkannya di tengah-tengah mereka, kemudian Ia memeluk anak itu dan berkata kepada mereka:"
        },
        {
          "number": 37,
          "title": "",
          "text": "\"Barangsiapa menyambut seorang anak seperti ini dalam nama-Ku, ia menyambut Aku. Dan barangsiapa menyambut Aku, bukan Aku yang disambutnya, tetapi Dia yang mengutus Aku.\""
        },
        {
          "number": 38,
          "title": "Seorang yang bukan murid Yesus mengusir setan",
          "text": "Kata Yohanes kepada Yesus: \"Guru, kami lihat seorang yang bukan pengikut kita mengusir setan demi nama-Mu, lalu kami cegah orang itu, karena ia bukan pengikut kita.\""
        },
        {
          "number": 39,
          "title": "",
          "text": "Tetapi kata Yesus: \"Jangan kamu cegah dia! Sebab tidak seorangpun yang telah mengadakan mujizat demi nama-Ku, dapat seketika itu juga mengumpat Aku."
        },
        {
          "number": 40,
          "title": "",
          "text": "Barangsiapa tidak melawan kita, ia ada di pihak kita."
        },
        {
          "number": 41,
          "title": "",
          "text": "Aku berkata kepadamu: Sesungguhnya barangsiapa memberi kamu minum secangkir air oleh karena kamu adalah pengikut Kristus, ia tidak akan kehilangan upahnya.\""
        },
        {
          "number": 42,
          "title": "Siapa yang menyesatkan orang Tentang garam",
          "text": "\"Barangsiapa menyesatkan salah satu dari anak-anak kecil yang percaya ini, lebih baik baginya jika sebuah batu kilangan diikatkan pada lehernya lalu ia dibuang ke dalam laut."
        },
        {
          "number": 43,
          "title": "",
          "text": "Dan jika tanganmu menyesatkan engkau, penggallah, karena lebih baik engkau masuk ke dalam hidup dengan tangan kudung dari pada dengan utuh kedua tanganmu dibuang ke dalam neraka, ke dalam api yang tak terpadamkan;"
        },
        {
          "number": 44,
          "title": "",
          "text": "(di tempat itu ulatnya tidak akan mati, dan apinya tidak akan padam.)"
        },
        {
          "number": 45,
          "title": "",
          "text": "Dan jika kakimu menyesatkan engkau, penggallah, karena lebih baik engkau masuk ke dalam hidup dengan timpang, dari pada dengan utuh kedua kakimu dicampakkan ke dalam neraka;"
        },
        {
          "number": 46,
          "title": "",
          "text": "(di tempat itu ulatnya tidak akan mati, dan apinya tidak akan padam.)"
        },
        {
          "number": 47,
          "title": "",
          "text": "Dan jika matamu menyesatkan engkau, cungkillah, karena lebih baik engkau masuk ke dalam Kerajaan Allah dengan bermata satu dari pada dengan bermata dua dicampakkan ke dalam neraka,"
        },
        {
          "number": 48,
          "title": "",
          "text": "di mana ulat-ulat bangkai tidak mati dan api tidak padam."
        },
        {
          "number": 49,
          "title": "",
          "text": "Karena setiap orang akan digarami dengan api."
        },
        {
          "number": 50,
          "title": "",
          "text": "Garam memang baik, tetapi jika garam menjadi hambar, dengan apakah kamu mengasinkannya? Hendaklah kamu selalu mempunyai garam dalam dirimu dan selalu hidup berdamai yang seorang dengan yang lain.\""
        }
      ]
    },
    {
      "chapter_number": 10,
      "verses": [
        {
          "number": 1,
          "title": "Perceraian",
          "text": "Dari situ Yesus berangkat ke daerah Yudea dan ke daerah seberang sungai Yordan dan di situpun orang banyak datang mengerumuni Dia; dan seperti biasa Ia mengajar mereka pula."
        },
        {
          "number": 2,
          "title": "",
          "text": "Maka datanglah orang-orang Farisi, dan untuk mencobai Yesus mereka bertanya kepada-Nya: \"Apakah seorang suami diperbolehkan menceraikan isterinya?\""
        },
        {
          "number": 3,
          "title": "",
          "text": "Tetapi jawab-Nya kepada mereka: \"Apa perintah Musa kepada kamu?\""
        },
        {
          "number": 4,
          "title": "",
          "text": "Jawab mereka: \"Musa memberi izin untuk menceraikannya dengan membuat surat cerai.\""
        },
        {
          "number": 5,
          "title": "",
          "text": "Lalu kata Yesus kepada mereka: \"Justru karena ketegaran hatimulah maka Musa menuliskan perintah ini untuk kamu."
        },
        {
          "number": 6,
          "title": "",
          "text": "Sebab pada awal dunia, Allah menjadikan mereka laki-laki dan perempuan,"
        },
        {
          "number": 7,
          "title": "",
          "text": "sebab itu laki-laki akan meninggalkan ayahnya dan ibunya dan bersatu dengan isterinya,"
        },
        {
          "number": 8,
          "title": "",
          "text": "sehingga keduanya itu menjadi satu daging. Demikianlah mereka bukan lagi dua, melainkan satu."
        },
        {
          "number": 9,
          "title": "",
          "text": "Karena itu, apa yang telah dipersatukan Allah, tidak boleh diceraikan manusia.\""
        },
        {
          "number": 10,
          "title": "",
          "text": "Ketika mereka sudah di rumah, murid-murid itu bertanya pula kepada Yesus tentang hal itu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Lalu kata-Nya kepada mereka: \"Barangsiapa menceraikan isterinya lalu kawin dengan perempuan lain, ia hidup dalam perzinahan terhadap isterinya itu."
        },
        {
          "number": 12,
          "title": "",
          "text": "Dan jika si isteri menceraikan suaminya dan kawin dengan laki-laki lain, ia berbuat zinah.\""
        },
        {
          "number": 13,
          "title": "Yesus memberkati anak-anak",
          "text": "Lalu orang membawa anak-anak kecil kepada Yesus, supaya Ia menjamah mereka; akan tetapi murid-murid-Nya memarahi orang-orang itu."
        },
        {
          "number": 14,
          "title": "",
          "text": "Ketika Yesus melihat hal itu, Ia marah dan berkata kepada mereka: \"Biarkan anak-anak itu datang kepada-Ku, jangan menghalang-halangi mereka, sebab orang-orang yang seperti itulah yang empunya Kerajaan Allah."
        },
        {
          "number": 15,
          "title": "",
          "text": "Aku berkata kepadamu: Sesungguhnya barangsiapa tidak menyambut Kerajaan Allah seperti seorang anak kecil, ia tidak akan masuk ke dalamnya.\""
        },
        {
          "number": 16,
          "title": "",
          "text": "Lalu Ia memeluk anak-anak itu dan sambil meletakkan tangan-Nya atas mereka Ia memberkati mereka."
        },
        {
          "number": 17,
          "title": "Orang kaya sukar masuk Kerajaan Allah",
          "text": "Pada waktu Yesus berangkat untuk meneruskan perjalanan-Nya, datanglah seorang berlari-lari mendapatkan Dia dan sambil bertelut di hadapan-Nya ia bertanya: \"Guru yang baik, apa yang harus kuperbuat untuk memperoleh hidup yang kekal?\""
        },
        {
          "number": 18,
          "title": "",
          "text": "Jawab Yesus: \"Mengapa kaukatakan Aku baik? Tak seorangpun yang baik selain dari pada Allah saja."
        },
        {
          "number": 19,
          "title": "",
          "text": "Engkau tentu mengetahui segala perintah Allah: Jangan membunuh, jangan berzinah, jangan mencuri, jangan mengucapkan saksi dusta, jangan mengurangi hak orang, hormatilah ayahmu dan ibumu!\""
        },
        {
          "number": 20,
          "title": "",
          "text": "Lalu kata orang itu kepada-Nya: \"Guru, semuanya itu telah kuturuti sejak masa mudaku.\""
        },
        {
          "number": 21,
          "title": "",
          "text": "Tetapi Yesus memandang dia dan menaruh kasih kepadanya, lalu berkata kepadanya: \"Hanya satu lagi kekuranganmu: pergilah, juallah apa yang kaumiliki dan berikanlah itu kepada orang-orang miskin, maka engkau akan beroleh harta di sorga, kemudian datanglah ke mari dan ikutlah Aku.\""
        },
        {
          "number": 22,
          "title": "",
          "text": "Mendengar perkataan itu ia menjadi kecewa, lalu pergi dengan sedih, sebab banyak hartanya."
        },
        {
          "number": 23,
          "title": "",
          "text": "Lalu Yesus memandang murid-murid-Nya di sekeliling-Nya dan berkata kepada mereka: \"Alangkah sukarnya orang yang beruang masuk ke dalam Kerajaan Allah.\""
        },
        {
          "number": 24,
          "title": "",
          "text": "Murid-murid-Nya tercengang mendengar perkataan-Nya itu. Tetapi Yesus menyambung lagi: \"Anak-anak-Ku, alangkah sukarnya masuk ke dalam Kerajaan Allah."
        },
        {
          "number": 25,
          "title": "",
          "text": "Lebih mudah seekor unta melewati lobang jarum dari pada seorang kaya masuk ke dalam Kerajaan Allah.\""
        },
        {
          "number": 26,
          "title": "",
          "text": "Mereka makin gempar dan berkata seorang kepada yang lain: \"Jika demikian, siapakah yang dapat diselamatkan?\""
        },
        {
          "number": 27,
          "title": "",
          "text": "Yesus memandang mereka dan berkata: \"Bagi manusia hal itu tidak mungkin, tetapi bukan demikian bagi Allah. Sebab segala sesuatu adalah mungkin bagi Allah.\""
        },
        {
          "number": 28,
          "title": "Upah mengikut Yesus",
          "text": "Berkatalah Petrus kepada Yesus: \"Kami ini telah meninggalkan segala sesuatu dan mengikut Engkau!\""
        },
        {
          "number": 29,
          "title": "",
          "text": "Jawab Yesus: \"Aku berkata kepadamu, sesungguhnya setiap orang yang karena Aku dan karena Injil meninggalkan rumahnya, saudaranya laki-laki atau saudaranya perempuan, ibunya atau bapanya, anak-anaknya atau ladangnya,"
        },
        {
          "number": 30,
          "title": "",
          "text": "orang itu sekarang pada masa ini juga akan menerima kembali seratus kali lipat: rumah, saudara laki-laki, saudara perempuan, ibu, anak dan ladang, sekalipun disertai berbagai penganiayaan, dan pada zaman yang akan datang ia akan menerima hidup yang kekal."
        },
        {
          "number": 31,
          "title": "",
          "text": "Tetapi banyak orang yang terdahulu akan menjadi yang terakhir dan yang terakhir akan menjadi yang terdahulu.\""
        },
        {
          "number": 32,
          "title": "Pemberitahuan ketiga tentang penderitaan Yesus",
          "text": "Yesus dan murid-murid-Nya sedang dalam perjalanan ke Yerusalem dan Yesus berjalan di depan. Murid-murid merasa cemas dan juga orang-orang yang mengikuti Dia dari belakang merasa takut. Sekali lagi Yesus memanggil kedua belas murid-Nya dan Ia mulai mengatakan kepada mereka apa yang akan terjadi atas diri-Nya,"
        },
        {
          "number": 33,
          "title": "",
          "text": "kata-Nya: \"Sekarang kita pergi ke Yerusalem dan Anak Manusia akan diserahkan kepada imam-imam kepala dan ahli-ahli Taurat, dan mereka akan menjatuhi Dia hukuman mati. Dan mereka akan menyerahkan Dia kepada bangsa-bangsa yang tidak mengenal Allah,"
        },
        {
          "number": 34,
          "title": "",
          "text": "dan Ia akan diolok-olokkan, diludahi, disesah dan dibunuh, dan sesudah tiga hari Ia akan bangkit.\""
        },
        {
          "number": 35,
          "title": "Permintaan Yakobus dan Yohanes Bukan memerintah melainkan melayani",
          "text": "Lalu Yakobus dan Yohanes, anak-anak Zebedeus, mendekati Yesus dan berkata kepada-Nya: \"Guru, kami harap supaya Engkau kiranya mengabulkan suatu permintaan kami!\""
        },
        {
          "number": 36,
          "title": "",
          "text": "Jawab-Nya kepada mereka: \"Apa yang kamu kehendaki Aku perbuat bagimu?\""
        },
        {
          "number": 37,
          "title": "",
          "text": "Lalu kata mereka: \"Perkenankanlah kami duduk dalam kemuliaan-Mu kelak, yang seorang lagi di sebelah kanan-Mu dan yang seorang di sebelah kiri-Mu.\""
        },
        {
          "number": 38,
          "title": "",
          "text": "Tetapi kata Yesus kepada mereka: \"Kamu tidak tahu apa yang kamu minta. Dapatkah kamu meminum cawan yang harus Kuminum dan dibaptis dengan baptisan yang harus Kuterima?\""
        },
        {
          "number": 39,
          "title": "",
          "text": "Jawab mereka: \"Kami dapat.\" Yesus berkata kepada mereka: \"Memang, kamu akan meminum cawan yang harus Kuminum dan akan dibaptis dengan baptisan yang harus Kuterima."
        },
        {
          "number": 40,
          "title": "",
          "text": "Tetapi hal duduk di sebelah kanan-Ku atau di sebelah kiri-Ku, Aku tidak berhak memberikannya. Itu akan diberikan kepada orang-orang bagi siapa itu telah disediakan.\""
        },
        {
          "number": 41,
          "title": "",
          "text": "Mendengar itu kesepuluh murid yang lain menjadi marah kepada Yakobus dan Yohanes."
        },
        {
          "number": 42,
          "title": "",
          "text": "Tetapi Yesus memanggil mereka lalu berkata: \"Kamu tahu, bahwa mereka yang disebut pemerintah bangsa-bangsa memerintah rakyatnya dengan tangan besi, dan pembesar-pembesarnya menjalankan kuasanya dengan keras atas mereka."
        },
        {
          "number": 43,
          "title": "",
          "text": "Tidaklah demikian di antara kamu. Barangsiapa ingin menjadi besar di antara kamu, hendaklah ia menjadi pelayanmu,"
        },
        {
          "number": 44,
          "title": "",
          "text": "dan barangsiapa ingin menjadi yang terkemuka di antara kamu, hendaklah ia menjadi hamba untuk semuanya."
        },
        {
          "number": 45,
          "title": "",
          "text": "Karena Anak Manusia juga datang bukan untuk dilayani, melainkan untuk melayani dan untuk memberikan nyawa-Nya menjadi tebusan bagi banyak orang.\""
        },
        {
          "number": 46,
          "title": "Yesus menyembuhkan Bartimeus",
          "text": "Lalu tibalah Yesus dan murid-murid-Nya di Yerikho. Dan ketika Yesus keluar dari Yerikho, bersama-sama dengan murid-murid-Nya dan orang banyak yang berbondong-bondong, ada seorang pengemis yang buta, bernama Bartimeus, anak Timeus, duduk di pinggir jalan."
        },
        {
          "number": 47,
          "title": "",
          "text": "Ketika didengarnya, bahwa itu adalah Yesus orang Nazaret, mulailah ia berseru: \"Yesus, Anak Daud, kasihanilah aku!\""
        },
        {
          "number": 48,
          "title": "",
          "text": "Banyak orang menegornya supaya ia diam. Namun semakin keras ia berseru: \"Anak Daud, kasihanilah aku!\""
        },
        {
          "number": 49,
          "title": "",
          "text": "Lalu Yesus berhenti dan berkata: \"Panggillah dia!\" Mereka memanggil orang buta itu dan berkata kepadanya: \"Kuatkan hatimu, berdirilah, Ia memanggil engkau.\""
        },
        {
          "number": 50,
          "title": "",
          "text": "Lalu ia menanggalkan jubahnya, ia segera berdiri dan pergi mendapatkan Yesus."
        },
        {
          "number": 51,
          "title": "",
          "text": "Tanya Yesus kepadanya: \"Apa yang kaukehendaki supaya Aku perbuat bagimu?\" Jawab orang buta itu: \"Rabuni, supaya aku dapat melihat!\""
        },
        {
          "number": 52,
          "title": "",
          "text": "Lalu kata Yesus kepadanya: \"Pergilah, imanmu telah menyelamatkan engkau!\" Pada saat itu juga melihatlah ia, lalu ia mengikuti Yesus dalam perjalanan-Nya."
        }
      ]
    },
    {
      "chapter_number": 11,
      "verses": [
        {
          "number": 1,
          "title": "Yesus dielu-elukan di Yerusalem",
          "text": "Ketika Yesus dan murid-murid-Nya telah dekat Yerusalem, dekat Betfage dan Betania yang terletak di Bukit Zaitun, Yesus menyuruh dua orang murid-Nya"
        },
        {
          "number": 2,
          "title": "",
          "text": "dengan pesan: \"Pergilah ke kampung yang di depanmu itu. Pada waktu kamu masuk di situ, kamu akan segera menemukan seekor keledai muda tertambat, yang belum pernah ditunggangi orang. Lepaskan keledai itu dan bawalah ke mari."
        },
        {
          "number": 3,
          "title": "",
          "text": "Dan jika ada orang mengatakan kepadamu: Mengapa kamu lakukan itu, jawablah: Tuhan memerlukannya. Ia akan segera mengembalikannya ke sini.\""
        },
        {
          "number": 4,
          "title": "",
          "text": "Merekapun pergi, dan menemukan seekor keledai muda tertambat di depan pintu di luar, di pinggir jalan, lalu melepaskannya."
        },
        {
          "number": 5,
          "title": "",
          "text": "Dan beberapa orang yang ada di situ berkata kepada mereka: \"Apa maksudnya kamu melepaskan keledai itu?\""
        },
        {
          "number": 6,
          "title": "",
          "text": "Lalu mereka menjawab seperti yang sudah dikatakan Yesus. Maka orang-orang itu membiarkan mereka."
        },
        {
          "number": 7,
          "title": "",
          "text": "Lalu mereka membawa keledai itu kepada Yesus, dan mengalasinya dengan pakaian mereka, kemudian Yesus naik ke atasnya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Banyak orang yang menghamparkan pakaiannya di jalan, ada pula yang menyebarkan ranting-ranting hijau yang mereka ambil dari ladang."
        },
        {
          "number": 9,
          "title": "",
          "text": "Orang-orang yang berjalan di depan dan mereka yang mengikuti dari belakang berseru: \"Hosana! Diberkatilah Dia yang datang dalam nama Tuhan,"
        },
        {
          "number": 10,
          "title": "",
          "text": "diberkatilah Kerajaan yang datang, Kerajaan bapak kita Daud, hosana di tempat yang maha tinggi!\""
        },
        {
          "number": 11,
          "title": "",
          "text": "Sesampainya di Yerusalem Ia masuk ke Bait Allah. Di sana Ia meninjau semuanya, tetapi sebab hari sudah hampir malam Ia keluar ke Betania bersama dengan kedua belas murid-Nya."
        },
        {
          "number": 12,
          "title": "Yesus mengutuk pohon ara",
          "text": "Keesokan harinya sesudah Yesus dan kedua belas murid-Nya meninggalkan Betania, Yesus merasa lapar."
        },
        {
          "number": 13,
          "title": "",
          "text": "Dan dari jauh Ia melihat pohon ara yang sudah berdaun. Ia mendekatinya untuk melihat kalau-kalau Ia mendapat apa-apa pada pohon itu. Tetapi waktu Ia tiba di situ, Ia tidak mendapat apa-apa selain daun-daun saja, sebab memang bukan musim buah ara."
        },
        {
          "number": 14,
          "title": "",
          "text": "Maka kata-Nya kepada pohon itu: \"Jangan lagi seorangpun makan buahmu selama-lamanya!\" Dan murid-murid-Nyapun mendengarnya."
        },
        {
          "number": 15,
          "title": "Yesus menyucikan Bait Allah",
          "text": "Lalu tibalah Yesus dan murid-murid-Nya di Yerusalem. Sesudah Yesus masuk ke Bait Allah, mulailah Ia mengusir orang-orang yang berjual beli di halaman Bait Allah. Meja-meja penukar uang dan bangku-bangku pedagang merpati dibalikkan-Nya,"
        },
        {
          "number": 16,
          "title": "",
          "text": "dan Ia tidak memperbolehkan orang membawa barang-barang melintasi halaman Bait Allah."
        },
        {
          "number": 17,
          "title": "",
          "text": "Lalu Ia mengajar mereka, kata-Nya: \"Bukankah ada tertulis: Rumah-Ku akan disebut rumah doa bagi segala bangsa? Tetapi kamu ini telah menjadikannya sarang penyamun!\""
        },
        {
          "number": 18,
          "title": "",
          "text": "Imam-imam kepala dan ahli-ahli Taurat mendengar tentang peristiwa itu, dan mereka berusaha untuk membinasakan Dia, sebab mereka takut kepada-Nya, melihat seluruh orang banyak takjub akan pengajaran-Nya."
        },
        {
          "number": 19,
          "title": "",
          "text": "Menjelang malam mereka keluar lagi dari kota."
        },
        {
          "number": 20,
          "title": "Pohon ara yang sudah kering Nasihat Yesus tentang doa",
          "text": "Pagi-pagi ketika Yesus dan murid-murid-Nya lewat, mereka melihat pohon ara tadi sudah kering sampai ke akar-akarnya."
        },
        {
          "number": 21,
          "title": "",
          "text": "Maka teringatlah Petrus akan apa yang telah terjadi, lalu ia berkata kepada Yesus: \"Rabi, lihatlah, pohon ara yang Kaukutuk itu sudah kering.\""
        },
        {
          "number": 22,
          "title": "",
          "text": "Yesus menjawab mereka: \"Percayalah kepada Allah!"
        },
        {
          "number": 23,
          "title": "",
          "text": "Aku berkata kepadamu: Sesungguhnya barangsiapa berkata kepada gunung ini: Beranjaklah dan tercampaklah ke dalam laut! asal tidak bimbang hatinya, tetapi percaya, bahwa apa yang dikatakannya itu akan terjadi, maka hal itu akan terjadi baginya."
        },
        {
          "number": 24,
          "title": "",
          "text": "Karena itu Aku berkata kepadamu: apa saja yang kamu minta dan doakan, percayalah bahwa kamu telah menerimanya, maka hal itu akan diberikan kepadamu."
        },
        {
          "number": 25,
          "title": "",
          "text": "Dan jika kamu berdiri untuk berdoa, ampunilah dahulu sekiranya ada barang sesuatu dalam hatimu terhadap seseorang, supaya juga Bapamu yang di sorga mengampuni kesalahan-kesalahanmu.\""
        },
        {
          "number": 26,
          "title": "",
          "text": "(Tetapi jika kamu tidak mengampuni, maka Bapamu yang di sorga juga tidak akan mengampuni kesalahan-kesalahanmu.)"
        },
        {
          "number": 27,
          "title": "Pertanyaan mengenai kuasa Yesus",
          "text": "Lalu Yesus dan murid-murid-Nya tiba pula di Yerusalem. Ketika Yesus berjalan di halaman Bait Allah, datanglah kepada-Nya imam-imam kepala, ahli-ahli Taurat dan tua-tua,"
        },
        {
          "number": 28,
          "title": "",
          "text": "dan bertanya kepada-Nya: \"Dengan kuasa manakah Engkau melakukan hal-hal itu? Dan siapakah yang memberikan kuasa itu kepada-Mu, sehingga Engkau melakukan hal-hal itu?\""
        },
        {
          "number": 29,
          "title": "",
          "text": "Jawab Yesus kepada mereka: \"Aku akan mengajukan satu pertanyaan kepadamu. Berikanlah Aku jawabnya, maka Aku akan mengatakan kepadamu dengan kuasa manakah Aku melakukan hal-hal itu."
        },
        {
          "number": 30,
          "title": "",
          "text": "Baptisan Yohanes itu, dari sorga atau dari manusia? Berikanlah Aku jawabnya!\""
        },
        {
          "number": 31,
          "title": "",
          "text": "Mereka memperbincangkannya di antara mereka, dan berkata: \"Jikalau kita katakan: Dari sorga, Ia akan berkata: Kalau begitu, mengapakah kamu tidak percaya kepadanya?"
        },
        {
          "number": 32,
          "title": "",
          "text": "Tetapi, masakan kita katakan: Dari manusia!\" Sebab mereka takut kepada orang banyak, karena semua orang menganggap bahwa Yohanes betul-betul seorang nabi."
        },
        {
          "number": 33,
          "title": "",
          "text": "Lalu mereka menjawab Yesus: \"Kami tidak tahu.\" Maka kata Yesus kepada mereka: \"Jika demikian, Aku juga tidak mengatakan kepadamu dengan kuasa manakah Aku melakukan hal-hal itu.\""
        }
      ]
    },
    {
      "chapter_number": 12,
      "verses": [
        {
          "number": 1,
          "title": "Perumpamaan tentang penggarap-penggarap kebun anggur",
          "text": "Lalu Yesus mulai berbicara kepada mereka dalam perumpamaan: \"Adalah seorang membuka kebun anggur dan menanam pagar sekelilingnya. Ia menggali lobang tempat memeras anggur dan mendirikan menara jaga. Kemudian ia menyewakan kebun itu kepada penggarap-penggarap lalu berangkat ke negeri lain."
        },
        {
          "number": 2,
          "title": "",
          "text": "Dan ketika sudah tiba musimnya, ia menyuruh seorang hamba kepada penggarap-penggarap itu untuk menerima sebagian dari hasil kebun itu dari mereka."
        },
        {
          "number": 3,
          "title": "",
          "text": "Tetapi mereka menangkap hamba itu dan memukulnya, lalu menyuruhnya pergi dengan tangan hampa."
        },
        {
          "number": 4,
          "title": "",
          "text": "Kemudian ia menyuruh pula seorang hamba lain kepada mereka. Orang ini mereka pukul sampai luka kepalanya dan sangat mereka permalukan."
        },
        {
          "number": 5,
          "title": "",
          "text": "Lalu ia menyuruh seorang hamba lain lagi, dan orang ini mereka bunuh. Dan banyak lagi yang lain, ada yang mereka pukul dan ada yang mereka bunuh."
        },
        {
          "number": 6,
          "title": "",
          "text": "Sekarang tinggal hanya satu orang anaknya yang kekasih. Akhirnya ia menyuruh dia kepada mereka, katanya: Anakku akan mereka segani."
        },
        {
          "number": 7,
          "title": "",
          "text": "Tetapi penggarap-penggarap itu berkata seorang kepada yang lain: Ia adalah ahli waris, mari kita bunuh dia, maka warisan ini menjadi milik kita."
        },
        {
          "number": 8,
          "title": "",
          "text": "Mereka menangkapnya dan membunuhnya, lalu melemparkannya ke luar kebun anggur itu."
        },
        {
          "number": 9,
          "title": "",
          "text": "Sekarang apa yang akan dilakukan oleh tuan kebun anggur itu? Ia akan datang dan membinasakan penggarap-penggarap itu, lalu mempercayakan kebun anggur itu kepada orang-orang lain."
        },
        {
          "number": 10,
          "title": "",
          "text": "Tidak pernahkah kamu membaca nas ini: Batu yang dibuang oleh tukang-tukang bangunan telah menjadi batu penjuru:"
        },
        {
          "number": 11,
          "title": "",
          "text": "hal itu terjadi dari pihak Tuhan, suatu perbuatan ajaib di mata kita.\""
        },
        {
          "number": 12,
          "title": "",
          "text": "Lalu mereka berusaha untuk menangkap Yesus, karena mereka tahu, bahwa merekalah yang dimaksudkan-Nya dengan perumpamaan itu. Tetapi mereka takut kepada orang banyak, jadi mereka pergi dan membiarkan Dia."
        },
        {
          "number": 13,
          "title": "Tentang membayar pajak kepada Kaisar",
          "text": "Kemudian disuruh beberapa orang Farisi dan Herodian kepada Yesus untuk menjerat Dia dengan suatu pertanyaan."
        },
        {
          "number": 14,
          "title": "",
          "text": "Orang-orang itu datang dan berkata kepada-Nya: \"Guru, kami tahu, Engkau adalah seorang yang jujur, dan Engkau tidak takut kepada siapapun juga, sebab Engkau tidak mencari muka, melainkan dengan jujur mengajar jalan Allah dengan segala kejujuran. Apakah diperbolehkan membayar pajak kepada Kaisar atau tidak? Haruskah kami bayar atau tidak?\""
        },
        {
          "number": 15,
          "title": "",
          "text": "Tetapi Yesus mengetahui kemunafikan mereka, lalu berkata kepada mereka: \"Mengapa kamu mencobai Aku? Bawalah ke mari suatu dinar supaya Kulihat!\""
        },
        {
          "number": 16,
          "title": "",
          "text": "Lalu mereka bawa. Maka Ia bertanya kepada mereka: \"Gambar dan tulisan siapakah ini?\" Jawab mereka: \"Gambar dan tulisan Kaisar.\""
        },
        {
          "number": 17,
          "title": "",
          "text": "Lalu kata Yesus kepada mereka: \"Berikanlah kepada Kaisar apa yang wajib kamu berikan kepada Kaisar dan kepada Allah apa yang wajib kamu berikan kepada Allah!\" Mereka sangat heran mendengar Dia."
        },
        {
          "number": 18,
          "title": "Pertanyaan orang Saduki tentang kebangkitan",
          "text": "Datanglah kepada Yesus beberapa orang Saduki, yang berpendapat, bahwa tidak ada kebangkitan. Mereka bertanya kepada-Nya:"
        },
        {
          "number": 19,
          "title": "",
          "text": "\"Guru, Musa menuliskan perintah ini untuk kita: Jika seorang, yang mempunyai saudara laki-laki, mati dengan meninggalkan seorang isteri tetapi tidak meninggalkan anak, saudaranya harus kawin dengan isterinya itu dan membangkitkan keturunan bagi saudaranya itu."
        },
        {
          "number": 20,
          "title": "",
          "text": "Adalah tujuh orang bersaudara. Yang pertama kawin dengan seorang perempuan dan mati dengan tidak meninggalkan keturunan."
        },
        {
          "number": 21,
          "title": "",
          "text": "Lalu yang kedua juga mengawini dia dan mati dengan tidak meninggalkan keturunan. Demikian juga dengan yang ketiga."
        },
        {
          "number": 22,
          "title": "",
          "text": "Dan begitulah seterusnya, ketujuhnya tidak meninggalkan keturunan. Dan akhirnya, sesudah mereka semua, perempuan itupun mati."
        },
        {
          "number": 23,
          "title": "",
          "text": "Pada hari kebangkitan, bilamana mereka bangkit, siapakah yang menjadi suami perempuan itu? Sebab ketujuhnya telah beristerikan dia.\""
        },
        {
          "number": 24,
          "title": "",
          "text": "Jawab Yesus kepada mereka: \"Kamu sesat, justru karena kamu tidak mengerti Kitab Suci maupun kuasa Allah."
        },
        {
          "number": 25,
          "title": "",
          "text": "Sebab apabila orang bangkit dari antara orang mati, orang tidak kawin dan tidak dikawinkan melainkan hidup seperti malaikat di sorga."
        },
        {
          "number": 26,
          "title": "",
          "text": "Dan juga tentang bangkitnya orang-orang mati, tidakkah kamu baca dalam kitab Musa, dalam ceritera tentang semak duri, bagaimana bunyi firman Allah kepadanya: Akulah Allah Abraham, Allah Ishak dan Allah Yakub?"
        },
        {
          "number": 27,
          "title": "",
          "text": "Ia bukanlah Allah orang mati, melainkan Allah orang hidup. Kamu benar-benar sesat!\""
        },
        {
          "number": 28,
          "title": "Hukum yang terutama",
          "text": "Lalu seorang ahli Taurat, yang mendengar Yesus dan orang-orang Saduki bersoal jawab dan tahu, bahwa Yesus memberi jawab yang tepat kepada orang-orang itu, datang kepada-Nya dan bertanya: \"Hukum manakah yang paling utama?\""
        },
        {
          "number": 29,
          "title": "",
          "text": "Jawab Yesus: \"Hukum yang terutama ialah: Dengarlah, hai orang Israel, Tuhan Allah kita, Tuhan itu esa."
        },
        {
          "number": 30,
          "title": "",
          "text": "Kasihilah Tuhan, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu dan dengan segenap akal budimu dan dengan segenap kekuatanmu."
        },
        {
          "number": 31,
          "title": "",
          "text": "Dan hukum yang kedua ialah: Kasihilah sesamamu manusia seperti dirimu sendiri. Tidak ada hukum lain yang lebih utama dari pada kedua hukum ini.\""
        },
        {
          "number": 32,
          "title": "",
          "text": "Lalu kata ahli Taurat itu kepada Yesus: \"Tepat sekali, Guru, benar kata-Mu itu, bahwa Dia esa, dan bahwa tidak ada yang lain kecuali Dia."
        },
        {
          "number": 33,
          "title": "",
          "text": "Memang mengasihi Dia dengan segenap hati dan dengan segenap pengertian dan dengan segenap kekuatan, dan juga mengasihi sesama manusia seperti diri sendiri adalah jauh lebih utama dari pada semua korban bakaran dan korban sembelihan.\""
        },
        {
          "number": 34,
          "title": "",
          "text": "Yesus melihat, bagaimana bijaksananya jawab orang itu, dan Ia berkata kepadanya: \"Engkau tidak jauh dari Kerajaan Allah!\" Dan seorangpun tidak berani lagi menanyakan sesuatu kepada Yesus."
        },
        {
          "number": 35,
          "title": "Hubungan antara Yesus dan Daud",
          "text": "Pada suatu kali ketika Yesus mengajar di Bait Allah, Ia berkata: \"Bagaimana ahli-ahli Taurat dapat mengatakan, bahwa Mesias adalah anak Daud?"
        },
        {
          "number": 36,
          "title": "",
          "text": "Daud sendiri oleh pimpinan Roh Kudus berkata: Tuhan telah berfirman kepada Tuanku: duduklah di sebelah kanan-Ku, sampai musuh-musuh-Mu Kutaruh di bawah kaki-Mu."
        },
        {
          "number": 37,
          "title": "",
          "text": "Daud sendiri menyebut Dia Tuannya, bagaimana mungkin Ia anaknya pula?\" Orang banyak yang besar jumlahnya mendengarkan Dia dengan penuh minat."
        },
        {
          "number": 38,
          "title": "Yesus menasihatkan supaya hati-hati terhadap ahli-ahli Taurat",
          "text": "Dalam pengajaran-Nya Yesus berkata: \"Hati-hatilah terhadap ahli-ahli Taurat yang suka berjalan-jalan memakai jubah panjang dan suka menerima penghormatan di pasar,"
        },
        {
          "number": 39,
          "title": "",
          "text": "yang suka duduk di tempat terdepan di rumah ibadat dan di tempat terhormat dalam perjamuan,"
        },
        {
          "number": 40,
          "title": "",
          "text": "yang menelan rumah janda-janda, sedang mereka mengelabui mata orang dengan doa yang panjang-panjang. Mereka ini pasti akan menerima hukuman yang lebih berat.\""
        },
        {
          "number": 41,
          "title": "Persembahan seorang janda miskin",
          "text": "Pada suatu kali Yesus duduk menghadapi peti persembahan dan memperhatikan bagaimana orang banyak memasukkan uang ke dalam peti itu. Banyak orang kaya memberi jumlah yang besar."
        },
        {
          "number": 42,
          "title": "",
          "text": "Lalu datanglah seorang janda yang miskin dan ia memasukkan dua peser, yaitu satu duit."
        },
        {
          "number": 43,
          "title": "",
          "text": "Maka dipanggil-Nya murid-murid-Nya dan berkata kepada mereka: \"Aku berkata kepadamu, sesungguhnya janda miskin ini memberi lebih banyak dari pada semua orang yang memasukkan uang ke dalam peti persembahan."
        },
        {
          "number": 44,
          "title": "",
          "text": "Sebab mereka semua memberi dari kelimpahannya, tetapi janda ini memberi dari kekurangannya, semua yang ada padanya, yaitu seluruh nafkahnya.\""
        }
      ]
    },
    {
      "chapter_number": 13,
      "verses": [
        {
          "number": 1,
          "title": "Bait Allah akan diruntuhkan",
          "text": "Ketika Yesus keluar dari Bait Allah, seorang murid-Nya berkata kepada-Nya: \"Guru, lihatlah betapa kokohnya batu-batu itu dan betapa megahnya gedung-gedung itu!\""
        },
        {
          "number": 2,
          "title": "",
          "text": "Lalu Yesus berkata kepadanya: \"Kaulihat gedung-gedung yang hebat ini? Tidak satu batupun akan dibiarkan terletak di atas batu yang lain, semuanya akan diruntuhkan.\""
        },
        {
          "number": 3,
          "title": "Permulaan penderitaan",
          "text": "Ketika Yesus duduk di atas Bukit Zaitun, berhadapan dengan Bait Allah, Petrus, Yakobus, Yohanes dan Andreas bertanya sendirian kepada-Nya:"
        },
        {
          "number": 4,
          "title": "",
          "text": "\"Katakanlah kepada kami, bilamanakah itu akan terjadi, dan apakah tandanya, kalau semuanya itu akan sampai kepada kesudahannya.\""
        },
        {
          "number": 5,
          "title": "",
          "text": "Maka mulailah Yesus berkata kepada mereka: \"Waspadalah supaya jangan ada orang yang menyesatkan kamu!"
        },
        {
          "number": 6,
          "title": "",
          "text": "Akan datang banyak orang dengan memakai nama-Ku dan berkata: Akulah dia, dan mereka akan menyesatkan banyak orang."
        },
        {
          "number": 7,
          "title": "",
          "text": "Dan apabila kamu mendengar deru perang atau kabar-kabar tentang perang, janganlah kamu gelisah. Semuanya itu harus terjadi, tetapi itu belum kesudahannya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Sebab bangsa akan bangkit melawan bangsa dan kerajaan melawan kerajaan. Akan terjadi gempa bumi di berbagai tempat, dan akan ada kelaparan. Semua itu barulah permulaan penderitaan menjelang zaman baru."
        },
        {
          "number": 9,
          "title": "",
          "text": "Tetapi kamu ini, hati-hatilah! Kamu akan diserahkan kepada majelis agama dan kamu akan dipukul di rumah ibadat dan kamu akan dihadapkan ke muka penguasa-penguasa dan raja-raja karena Aku, sebagai kesaksian bagi mereka."
        },
        {
          "number": 10,
          "title": "",
          "text": "Tetapi Injil harus diberitakan dahulu kepada semua bangsa."
        },
        {
          "number": 11,
          "title": "",
          "text": "Dan jika kamu digiring dan diserahkan, janganlah kamu kuatir akan apa yang harus kamu katakan, tetapi katakanlah apa yang dikaruniakan kepadamu pada saat itu juga, sebab bukan kamu yang berkata-kata, melainkan Roh Kudus."
        },
        {
          "number": 12,
          "title": "",
          "text": "Seorang saudara akan menyerahkan saudaranya untuk dibunuh, demikian juga seorang ayah terhadap anaknya. Dan anak-anak akan memberontak terhadap orang tuanya dan akan membunuh mereka."
        },
        {
          "number": 13,
          "title": "",
          "text": "Kamu akan dibenci semua orang oleh karena nama-Ku. Tetapi orang yang bertahan sampai pada kesudahannya ia akan selamat.\""
        },
        {
          "number": 14,
          "title": "Siksaan yang berat dan Mesias-mesias palsu",
          "text": "\"Apabila kamu melihat Pembinasa keji berdiri di tempat yang tidak sepatutnya--para pembaca hendaklah memperhatikannya--maka orang-orang yang di Yudea haruslah melarikan diri ke pegunungan."
        },
        {
          "number": 15,
          "title": "",
          "text": "Orang yang sedang di peranginan di atas rumah janganlah ia turun dan masuk untuk mengambil sesuatu dari rumahnya,"
        },
        {
          "number": 16,
          "title": "",
          "text": "dan orang yang sedang di ladang janganlah ia kembali untuk mengambil pakaiannya."
        },
        {
          "number": 17,
          "title": "",
          "text": "Celakalah ibu-ibu yang sedang hamil atau yang menyusukan bayi pada masa itu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Berdoalah, supaya semuanya itu jangan terjadi pada musim dingin."
        },
        {
          "number": 19,
          "title": "",
          "text": "Sebab pada masa itu akan terjadi siksaan seperti yang belum pernah terjadi sejak awal dunia, yang diciptakan Allah, sampai sekarang dan yang tidak akan terjadi lagi."
        },
        {
          "number": 20,
          "title": "",
          "text": "Dan sekiranya Tuhan tidak mempersingkat waktunya, maka dari segala yang hidup tidak akan ada yang selamat; akan tetapi oleh karena orang-orang pilihan yang telah dipilih-Nya, Tuhan mempersingkat waktunya."
        },
        {
          "number": 21,
          "title": "",
          "text": "Pada waktu itu jika orang berkata kepada kamu: Lihat, Mesias ada di sini, atau: Lihat, Mesias ada di sana, jangan kamu percaya."
        },
        {
          "number": 22,
          "title": "",
          "text": "Sebab Mesias-mesias palsu dan nabi-nabi palsu akan muncul dan mereka akan mengadakan tanda-tanda dan mujizat-mujizat dengan maksud, sekiranya mungkin, menyesatkan orang-orang pilihan."
        },
        {
          "number": 23,
          "title": "",
          "text": "Hati-hatilah kamu! Aku sudah terlebih dahulu mengatakan semuanya ini kepada kamu.\""
        },
        {
          "number": 24,
          "title": "Kedatangan Anak Manusia Perumpamaan tentang pohon ara",
          "text": "\"Tetapi pada masa itu, sesudah siksaan itu, matahari akan menjadi gelap dan bulan tidak bercahaya"
        },
        {
          "number": 25,
          "title": "",
          "text": "dan bintang-bintang akan berjatuhan dari langit, dan kuasa-kuasa langit akan goncang."
        },
        {
          "number": 26,
          "title": "",
          "text": "Pada waktu itu orang akan melihat Anak Manusia datang dalam awan-awan dengan segala kekuasaan dan kemuliaan-Nya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Dan pada waktu itupun Ia akan menyuruh keluar malaikat-malaikat-Nya dan akan mengumpulkan orang-orang pilihan-Nya dari keempat penjuru bumi, dari ujung bumi sampai ke ujung langit."
        },
        {
          "number": 28,
          "title": "",
          "text": "Tariklah pelajaran dari perumpamaan tentang pohon ara. Apabila ranting-rantingnya melembut dan mulai bertunas, kamu tahu, bahwa musim panas sudah dekat."
        },
        {
          "number": 29,
          "title": "",
          "text": "Demikian juga, jika kamu lihat hal-hal itu terjadi, ketahuilah bahwa waktunya sudah dekat, sudah di ambang pintu."
        },
        {
          "number": 30,
          "title": "",
          "text": "Aku berkata kepadamu: Sesungguhnya angkatan ini tidak akan berlalu, sebelum semuanya itu terjadi."
        },
        {
          "number": 31,
          "title": "",
          "text": "Langit dan bumi akan berlalu, tetapi perkataan-Ku tidak akan berlalu."
        },
        {
          "number": 32,
          "title": "",
          "text": "Tetapi tentang hari atau saat itu tidak seorangpun yang tahu, malaikat-malaikat di sorga tidak, dan Anakpun tidak, hanya Bapa saja.\""
        },
        {
          "number": 33,
          "title": "Nasihat supaya berjaga-jaga",
          "text": "\"Hati-hatilah dan berjaga-jagalah! Sebab kamu tidak tahu bilamanakah waktunya tiba."
        },
        {
          "number": 34,
          "title": "",
          "text": "Dan halnya sama seperti seorang yang bepergian, yang meninggalkan rumahnya dan menyerahkan tanggung jawab kepada hamba-hambanya, masing-masing dengan tugasnya, dan memerintahkan penunggu pintu supaya berjaga-jaga."
        },
        {
          "number": 35,
          "title": "",
          "text": "Karena itu berjaga-jagalah, sebab kamu tidak tahu bilamanakah tuan rumah itu pulang, menjelang malam, atau tengah malam, atau larut malam, atau pagi-pagi buta,"
        },
        {
          "number": 36,
          "title": "",
          "text": "supaya kalau ia tiba-tiba datang jangan kamu didapatinya sedang tidur."
        },
        {
          "number": 37,
          "title": "",
          "text": "Apa yang Kukatakan kepada kamu, Kukatakan kepada semua orang: berjaga-jagalah!\""
        }
      ]
    },
    {
      "chapter_number": 14,
      "verses": [
        {
          "number": 1,
          "title": "Rencana untuk membunuh Yesus",
          "text": "Hari raya Paskah dan hari raya Roti Tidak Beragi akan mulai dua hari lagi. Imam-imam kepala dan ahli-ahli Taurat mencari jalan untuk menangkap dan membunuh Yesus dengan tipu muslihat,"
        },
        {
          "number": 2,
          "title": "",
          "text": "sebab mereka berkata: \"Jangan pada waktu perayaan, supaya jangan timbul keributan di antara rakyat.\""
        },
        {
          "number": 3,
          "title": "Yesus diurapi",
          "text": "Ketika Yesus berada di Betania, di rumah Simon si kusta, dan sedang duduk makan, datanglah seorang perempuan membawa suatu buli-buli pualam berisi minyak narwastu murni yang mahal harganya. Setelah dipecahkannya leher buli-buli itu, dicurahkannya minyak itu ke atas kepala Yesus."
        },
        {
          "number": 4,
          "title": "",
          "text": "Ada orang yang menjadi gusar dan berkata seorang kepada yang lain: \"Untuk apa pemborosan minyak narwastu ini?"
        },
        {
          "number": 5,
          "title": "",
          "text": "Sebab minyak ini dapat dijual tiga ratus dinar lebih dan uangnya dapat diberikan kepada orang-orang miskin.\" Lalu mereka memarahi perempuan itu."
        },
        {
          "number": 6,
          "title": "",
          "text": "Tetapi Yesus berkata: \"Biarkanlah dia. Mengapa kamu menyusahkan dia? Ia telah melakukan suatu perbuatan yang baik pada-Ku."
        },
        {
          "number": 7,
          "title": "",
          "text": "Karena orang-orang miskin selalu ada padamu, dan kamu dapat menolong mereka, bilamana kamu menghendakinya, tetapi Aku tidak akan selalu bersama-sama kamu."
        },
        {
          "number": 8,
          "title": "",
          "text": "Ia telah melakukan apa yang dapat dilakukannya. Tubuh-Ku telah diminyakinya sebagai persiapan untuk penguburan-Ku."
        },
        {
          "number": 9,
          "title": "",
          "text": "Aku berkata kepadamu: Sesungguhnya di mana saja Injil diberitakan di seluruh dunia, apa yang dilakukannya ini akan disebut juga untuk mengingat dia.\""
        },
        {
          "number": 10,
          "title": "Yudas mengkhianati Yesus",
          "text": "Lalu pergilah Yudas Iskariot, salah seorang dari kedua belas murid itu, kepada imam-imam kepala dengan maksud untuk menyerahkan Yesus kepada mereka."
        },
        {
          "number": 11,
          "title": "",
          "text": "Mereka sangat gembira waktu mendengarnya dan mereka berjanji akan memberikan uang kepadanya. Kemudian ia mencari kesempatan yang baik untuk menyerahkan Yesus."
        },
        {
          "number": 12,
          "title": "Yesus makan Paskah dengan murid-murid-Nya",
          "text": "Pada hari pertama dari hari raya Roti Tidak Beragi, pada waktu orang menyembelih domba Paskah, murid-murid Yesus berkata kepada-Nya: \"Ke tempat mana Engkau kehendaki kami pergi untuk mempersiapkan perjamuan Paskah bagi-Mu?\""
        },
        {
          "number": 13,
          "title": "",
          "text": "Lalu Ia menyuruh dua orang murid-Nya dengan pesan: \"Pergilah ke kota; di sana kamu akan bertemu dengan seorang yang membawa kendi berisi air. Ikutilah dia"
        },
        {
          "number": 14,
          "title": "",
          "text": "dan katakanlah kepada pemilik rumah yang dimasukinya: Pesan Guru: di manakah ruangan yang disediakan bagi-Ku untuk makan Paskah bersama-sama dengan murid-murid-Ku?"
        },
        {
          "number": 15,
          "title": "",
          "text": "Lalu orang itu akan menunjukkan kamu sebuah ruangan atas yang besar, yang sudah lengkap dan tersedia. Di situlah kamu harus mempersiapkan perjamuan Paskah untuk kita!\""
        },
        {
          "number": 16,
          "title": "",
          "text": "Maka berangkatlah kedua murid itu dan setibanya di kota, didapati mereka semua seperti yang dikatakan Yesus kepada mereka. Lalu mereka mempersiapkan Paskah."
        },
        {
          "number": 17,
          "title": "",
          "text": "Setelah hari malam, datanglah Yesus bersama-sama dengan kedua belas murid itu."
        },
        {
          "number": 18,
          "title": "",
          "text": "Ketika mereka duduk di situ dan sedang makan, Yesus berkata: \"Aku berkata kepadamu, sesungguhnya seorang di antara kamu akan menyerahkan Aku, yaitu dia yang makan dengan Aku.\""
        },
        {
          "number": 19,
          "title": "",
          "text": "Maka sedihlah hati mereka dan seorang demi seorang berkata kepada-Nya: \"Bukan aku, ya Tuhan?\""
        },
        {
          "number": 20,
          "title": "",
          "text": "Ia menjawab: \"Orang itu ialah salah seorang dari kamu yang dua belas ini, dia yang mencelupkan roti ke dalam satu pinggan dengan Aku."
        },
        {
          "number": 21,
          "title": "",
          "text": "Anak Manusia memang akan pergi sesuai dengan yang ada tertulis tentang Dia, akan tetapi celakalah orang yang olehnya Anak Manusia itu diserahkan. Adalah lebih baik bagi orang itu sekiranya ia tidak dilahirkan.\""
        },
        {
          "number": 22,
          "title": "Penetapan Perjamuan Malam",
          "text": "Dan ketika Yesus dan murid-murid-Nya sedang makan, Yesus mengambil roti, mengucap berkat, memecah-mecahkannya lalu memberikannya kepada mereka dan berkata: \"Ambillah, inilah tubuh-Ku.\""
        },
        {
          "number": 23,
          "title": "",
          "text": "Sesudah itu Ia mengambil cawan, mengucap syukur lalu memberikannya kepada mereka, dan mereka semuanya minum dari cawan itu."
        },
        {
          "number": 24,
          "title": "",
          "text": "Dan Ia berkata kepada mereka: \"Inilah darah-Ku, darah perjanjian, yang ditumpahkan bagi banyak orang."
        },
        {
          "number": 25,
          "title": "",
          "text": "Aku berkata kepadamu: Sesungguhnya Aku tidak akan minum lagi hasil pokok anggur sampai pada hari Aku meminumnya, yaitu yang baru, dalam Kerajaan Allah.\""
        },
        {
          "number": 26,
          "title": "Petrus akan menyangkal Yesus",
          "text": "Sesudah mereka menyanyikan nyanyian pujian, pergilah mereka ke Bukit Zaitun."
        },
        {
          "number": 27,
          "title": "",
          "text": "Lalu Yesus berkata kepada mereka: \"Kamu semua akan tergoncang imanmu. Sebab ada tertulis: Aku akan memukul gembala dan domba-domba itu akan tercerai-berai."
        },
        {
          "number": 28,
          "title": "",
          "text": "Akan tetapi sesudah Aku bangkit, Aku akan mendahului kamu ke Galilea.\""
        },
        {
          "number": 29,
          "title": "",
          "text": "Kata Petrus kepada-Nya: \"Biarpun mereka semua tergoncang imannya, aku tidak.\""
        },
        {
          "number": 30,
          "title": "",
          "text": "Lalu kata Yesus kepadanya: \"Aku berkata kepadamu, sesungguhnya pada hari ini, malam ini juga, sebelum ayam berkokok dua kali, engkau telah menyangkal Aku tiga kali.\""
        },
        {
          "number": 31,
          "title": "",
          "text": "Tetapi dengan lebih bersungguh-sungguh Petrus berkata: \"Sekalipun aku harus mati bersama-sama Engkau, aku takkan menyangkal Engkau.\" Semua yang lainpun berkata demikian juga."
        },
        {
          "number": 32,
          "title": "Di taman Getsemani",
          "text": "Lalu sampailah Yesus dan murid-murid-Nya ke suatu tempat yang bernama Getsemani. Kata Yesus kepada murid-murid-Nya: \"Duduklah di sini, sementara Aku berdoa.\""
        },
        {
          "number": 33,
          "title": "",
          "text": "Dan Ia membawa Petrus, Yakobus dan Yohanes serta-Nya. Ia sangat takut dan gentar,"
        },
        {
          "number": 34,
          "title": "",
          "text": "lalu kata-Nya kepada mereka: \"Hati-Ku sangat sedih, seperti mau mati rasanya. Tinggallah di sini dan berjaga-jagalah.\""
        },
        {
          "number": 35,
          "title": "",
          "text": "Ia maju sedikit, merebahkan diri ke tanah dan berdoa supaya, sekiranya mungkin, saat itu lalu dari pada-Nya."
        },
        {
          "number": 36,
          "title": "",
          "text": "Kata-Nya: \"Ya Abba, ya Bapa, tidak ada yang mustahil bagi-Mu, ambillah cawan ini dari pada-Ku, tetapi janganlah apa yang Aku kehendaki, melainkan apa yang Engkau kehendaki.\""
        },
        {
          "number": 37,
          "title": "",
          "text": "Setelah itu Ia datang kembali, dan mendapati ketiganya sedang tidur. Dan Ia berkata kepada Petrus: \"Simon, sedang tidurkah engkau? Tidakkah engkau sanggup berjaga-jaga satu jam?"
        },
        {
          "number": 38,
          "title": "",
          "text": "Berjaga-jagalah dan berdoalah, supaya kamu jangan jatuh ke dalam pencobaan; roh memang penurut, tetapi daging lemah.\""
        },
        {
          "number": 39,
          "title": "",
          "text": "Lalu Ia pergi lagi dan mengucapkan doa yang itu juga."
        },
        {
          "number": 40,
          "title": "",
          "text": "Dan ketika Ia kembali pula, Ia mendapati mereka sedang tidur, sebab mata mereka sudah berat dan mereka tidak tahu jawab apa yang harus mereka berikan kepada-Nya."
        },
        {
          "number": 41,
          "title": "",
          "text": "Kemudian Ia kembali untuk ketiga kalinya dan berkata kepada mereka: \"Tidurlah sekarang dan istirahatlah. Cukuplah. Saatnya sudah tiba, lihat, Anak Manusia diserahkan ke tangan orang-orang berdosa."
        },
        {
          "number": 42,
          "title": "",
          "text": "Bangunlah, marilah kita pergi. Dia yang menyerahkan Aku sudah dekat.\""
        },
        {
          "number": 43,
          "title": "Yesus ditangkap",
          "text": "Waktu Yesus masih berbicara, muncullah Yudas, salah seorang dari kedua belas murid itu, dan bersama-sama dia serombongan orang yang membawa pedang dan pentung, disuruh oleh imam-imam kepala, ahli-ahli Taurat dan tua-tua."
        },
        {
          "number": 44,
          "title": "",
          "text": "Orang yang menyerahkan Dia telah memberitahukan tanda ini kepada mereka: \"Orang yang akan kucium, itulah Dia, tangkaplah Dia dan bawalah Dia dengan selamat.\""
        },
        {
          "number": 45,
          "title": "",
          "text": "Dan ketika ia sampai di situ ia segera maju mendapatkan Yesus dan berkata: \"Rabi,\" lalu mencium Dia."
        },
        {
          "number": 46,
          "title": "",
          "text": "Maka mereka memegang Yesus dan menangkap-Nya."
        },
        {
          "number": 47,
          "title": "",
          "text": "Salah seorang dari mereka yang ada di situ menghunus pedangnya, lalu menetakkannya kepada hamba Imam Besar sehingga putus telinganya."
        },
        {
          "number": 48,
          "title": "",
          "text": "Kata Yesus kepada mereka: \"Sangkamu Aku ini penyamun, maka kamu datang lengkap dengan pedang dan pentung untuk menangkap Aku?"
        },
        {
          "number": 49,
          "title": "",
          "text": "Padahal tiap-tiap hari Aku ada di tengah-tengah kamu mengajar di Bait Allah, dan kamu tidak menangkap Aku. Tetapi haruslah digenapi yang tertulis dalam Kitab Suci.\""
        },
        {
          "number": 50,
          "title": "",
          "text": "Lalu semua murid itu meninggalkan Dia dan melarikan diri."
        },
        {
          "number": 51,
          "title": "",
          "text": "Ada seorang muda, yang pada waktu itu hanya memakai sehelai kain lenan untuk menutup badannya, mengikuti Dia. Mereka hendak menangkapnya,"
        },
        {
          "number": 52,
          "title": "",
          "text": "tetapi ia melepaskan kainnya dan lari dengan telanjang."
        },
        {
          "number": 53,
          "title": "Yesus di hadapan Mahkamah Agama",
          "text": "Kemudian Yesus dibawa menghadap Imam Besar. Lalu semua imam kepala, tua-tua dan ahli Taurat berkumpul di situ."
        },
        {
          "number": 54,
          "title": "",
          "text": "Dan Petrus mengikuti Dia dari jauh, sampai ke dalam halaman Imam Besar, dan di sana ia duduk di antara pengawal-pengawal sambil berdiang dekat api."
        },
        {
          "number": 55,
          "title": "",
          "text": "Imam-imam kepala, malah seluruh Mahkamah Agama mencari kesaksian terhadap Yesus supaya Ia dapat dihukum mati, tetapi mereka tidak memperolehnya."
        },
        {
          "number": 56,
          "title": "",
          "text": "Banyak juga orang yang mengucapkan kesaksian palsu terhadap Dia, tetapi kesaksian-kesaksian itu tidak sesuai yang satu dengan yang lain."
        },
        {
          "number": 57,
          "title": "",
          "text": "Lalu beberapa orang naik saksi melawan Dia dengan tuduhan palsu ini:"
        },
        {
          "number": 58,
          "title": "",
          "text": "\"Kami sudah mendengar orang ini berkata: Aku akan merubuhkan Bait Suci buatan tangan manusia ini dan dalam tiga hari akan Kudirikan yang lain, yang bukan buatan tangan manusia.\""
        },
        {
          "number": 59,
          "title": "",
          "text": "Dalam hal inipun kesaksian mereka tidak sesuai yang satu dengan yang lain."
        },
        {
          "number": 60,
          "title": "",
          "text": "Maka Imam Besar bangkit berdiri di tengah-tengah sidang dan bertanya kepada Yesus, katanya: \"Tidakkah Engkau memberi jawab atas tuduhan-tuduhan saksi-saksi ini terhadap Engkau?\""
        },
        {
          "number": 61,
          "title": "",
          "text": "Tetapi Ia tetap diam dan tidak menjawab apa-apa. Imam Besar itu bertanya kepada-Nya sekali lagi, katanya: \"Apakah Engkau Mesias, Anak dari Yang Terpuji?\""
        },
        {
          "number": 62,
          "title": "",
          "text": "Jawab Yesus: \"Akulah Dia, dan kamu akan melihat Anak Manusia duduk di sebelah kanan Yang Mahakuasa dan datang di tengah-tengah awan-awan di langit.\""
        },
        {
          "number": 63,
          "title": "",
          "text": "Maka Imam Besar itu mengoyakkan pakaiannya dan berkata: \"Untuk apa kita perlu saksi lagi?"
        },
        {
          "number": 64,
          "title": "",
          "text": "Kamu sudah mendengar hujat-Nya terhadap Allah. Bagaimana pendapat kamu?\" Lalu dengan suara bulat mereka memutuskan, bahwa Dia harus dihukum mati."
        },
        {
          "number": 65,
          "title": "",
          "text": "Lalu mulailah beberapa orang meludahi Dia dan menutupi muka-Nya dan meninju-Nya sambil berkata kepada-Nya: \"Hai nabi, cobalah terka!\" Malah para pengawalpun memukul Dia."
        },
        {
          "number": 66,
          "title": "Petrus menyangkal Yesus",
          "text": "Pada waktu itu Petrus masih ada di bawah, di halaman. Lalu datanglah seorang hamba perempuan Imam Besar,"
        },
        {
          "number": 67,
          "title": "",
          "text": "dan ketika perempuan itu melihat Petrus sedang berdiang, ia menatap mukanya dan berkata: \"Engkau juga selalu bersama-sama dengan Yesus, orang Nazaret itu.\""
        },
        {
          "number": 68,
          "title": "",
          "text": "Tetapi ia menyangkalnya dan berkata: \"Aku tidak tahu dan tidak mengerti apa yang engkau maksud.\" Lalu ia pergi ke serambi muka (dan berkokoklah ayam)."
        },
        {
          "number": 69,
          "title": "",
          "text": "Ketika hamba perempuan itu melihat Petrus lagi, berkatalah ia pula kepada orang-orang yang ada di situ: \"Orang ini adalah salah seorang dari mereka.\""
        },
        {
          "number": 70,
          "title": "",
          "text": "Tetapi Petrus menyangkalnya pula. Tidak lama kemudian orang-orang yang ada di situ berkata juga kepada Petrus: \"Engkau ini pasti salah seorang dari mereka, apalagi engkau seorang Galilea!\""
        },
        {
          "number": 71,
          "title": "",
          "text": "Maka mulailah Petrus mengutuk dan bersumpah: \"Aku tidak kenal orang yang kamu sebut-sebut ini!\""
        },
        {
          "number": 72,
          "title": "",
          "text": "Dan pada saat itu berkokoklah ayam untuk kedua kalinya. Maka teringatlah Petrus, bahwa Yesus telah berkata kepadanya: \"Sebelum ayam berkokok dua kali, engkau telah menyangkal Aku tiga kali.\" Lalu menangislah ia tersedu-sedu."
        }
      ]
    },
    {
      "chapter_number": 15,
      "verses": [
        {
          "number": 1,
          "title": "Yesus di hadapan Pilatus",
          "text": "Pagi-pagi benar imam-imam kepala bersama tua-tua dan ahli-ahli Taurat dan seluruh Mahkamah Agama sudah bulat mupakatnya. Mereka membelenggu Yesus lalu membawa-Nya dan menyerahkan-Nya kepada Pilatus."
        },
        {
          "number": 2,
          "title": "",
          "text": "Pilatus bertanya kepada-Nya: \"Engkaukah raja orang Yahudi?\" Jawab Yesus: \"Engkau sendiri mengatakannya.\""
        },
        {
          "number": 3,
          "title": "",
          "text": "Lalu imam-imam kepala mengajukan banyak tuduhan terhadap Dia."
        },
        {
          "number": 4,
          "title": "",
          "text": "Pilatus bertanya pula kepada-Nya, katanya: \"Tidakkah Engkau memberi jawab? Lihatlah betapa banyaknya tuduhan mereka terhadap Engkau!\""
        },
        {
          "number": 5,
          "title": "",
          "text": "Tetapi Yesus sama sekali tidak menjawab lagi, sehingga Pilatus merasa heran."
        },
        {
          "number": 6,
          "title": "",
          "text": "Telah menjadi kebiasaan untuk membebaskan satu orang hukuman pada tiap-tiap hari raya itu menurut permintaan orang banyak."
        },
        {
          "number": 7,
          "title": "",
          "text": "Dan pada waktu itu adalah seorang yang bernama Barabas sedang dipenjarakan bersama beberapa orang pemberontak lainnya. Mereka telah melakukan pembunuhan dalam pemberontakan."
        },
        {
          "number": 8,
          "title": "",
          "text": "Maka datanglah orang banyak dan meminta supaya sekarang kebiasaan itu diikuti juga."
        },
        {
          "number": 9,
          "title": "",
          "text": "Pilatus menjawab mereka dan bertanya: \"Apakah kamu menghendaki supaya kubebaskan raja orang Yahudi ini?\""
        },
        {
          "number": 10,
          "title": "",
          "text": "Ia memang mengetahui, bahwa imam-imam kepala telah menyerahkan Yesus karena dengki."
        },
        {
          "number": 11,
          "title": "",
          "text": "Tetapi imam-imam kepala menghasut orang banyak untuk meminta supaya Barabaslah yang dibebaskannya bagi mereka."
        },
        {
          "number": 12,
          "title": "",
          "text": "Pilatus sekali lagi menjawab dan bertanya kepada mereka: \"Jika begitu, apakah yang harus kuperbuat dengan orang yang kamu sebut raja orang Yahudi ini?\""
        },
        {
          "number": 13,
          "title": "",
          "text": "Maka mereka berteriak lagi, katanya: \"Salibkanlah Dia!\""
        },
        {
          "number": 14,
          "title": "",
          "text": "Lalu Pilatus berkata kepada mereka: \"Tetapi kejahatan apakah yang telah dilakukan-Nya?\" Namun mereka makin keras berteriak: \"Salibkanlah Dia!\""
        },
        {
          "number": 15,
          "title": "",
          "text": "Dan oleh karena Pilatus ingin memuaskan hati orang banyak itu, ia membebaskan Barabas bagi mereka. Tetapi Yesus disesahnya lalu diserahkannya untuk disalibkan."
        },
        {
          "number": 16,
          "title": "Yesus diolok-olokkan",
          "text": "Kemudian serdadu-serdadu membawa Yesus ke dalam istana, yaitu gedung pengadilan, dan memanggil seluruh pasukan berkumpul."
        },
        {
          "number": 17,
          "title": "",
          "text": "Mereka mengenakan jubah ungu kepada-Nya, menganyam sebuah mahkota duri dan menaruhnya di atas kepala-Nya."
        },
        {
          "number": 18,
          "title": "",
          "text": "Kemudian mereka mulai memberi hormat kepada-Nya, katanya: \"Salam, hai raja orang Yahudi!\""
        },
        {
          "number": 19,
          "title": "",
          "text": "Mereka memukul kepala-Nya dengan buluh, dan meludahi-Nya dan berlutut menyembah-Nya."
        },
        {
          "number": 20,
          "title": "Yesus disalibkan",
          "text": "Sesudah mengolok-olokkan Dia mereka menanggalkan jubah ungu itu dari pada-Nya dan mengenakan pula pakaian-Nya kepada-Nya.(15-20b) Kemudian Yesus dibawa ke luar untuk disalibkan."
        },
        {
          "number": 21,
          "title": "",
          "text": "Pada waktu itu lewat seorang yang bernama Simon, orang Kirene, ayah Aleksander dan Rufus, yang baru datang dari luar kota, dan orang itu mereka paksa untuk memikul salib Yesus."
        },
        {
          "number": 22,
          "title": "",
          "text": "Mereka membawa Yesus ke tempat yang bernama Golgota, yang berarti: Tempat Tengkorak."
        },
        {
          "number": 23,
          "title": "",
          "text": "Lalu mereka memberi anggur bercampur mur kepada-Nya, tetapi Ia menolaknya."
        },
        {
          "number": 24,
          "title": "",
          "text": "Kemudian mereka menyalibkan Dia, lalu mereka membagi pakaian-Nya dengan membuang undi atasnya untuk menentukan bagian masing-masing."
        },
        {
          "number": 25,
          "title": "",
          "text": "Hari jam sembilan ketika Ia disalibkan."
        },
        {
          "number": 26,
          "title": "",
          "text": "Dan alasan mengapa Ia dihukum disebut pada tulisan yang terpasang di situ: \"Raja orang Yahudi\"."
        },
        {
          "number": 27,
          "title": "",
          "text": "Bersama dengan Dia disalibkan dua orang penyamun, seorang di sebelah kanan-Nya dan seorang di sebelah kiri-Nya."
        },
        {
          "number": 28,
          "title": "",
          "text": "(Demikian genaplah nas Alkitab yang berbunyi: \"Ia akan terhitung di antara orang-orang durhaka.\")"
        },
        {
          "number": 29,
          "title": "",
          "text": "Orang-orang yang lewat di sana menghujat Dia, dan sambil menggelengkan kepala mereka berkata: \"Hai Engkau yang mau merubuhkan Bait Suci dan mau membangunnya kembali dalam tiga hari,"
        },
        {
          "number": 30,
          "title": "",
          "text": "turunlah dari salib itu dan selamatkan diri-Mu!\""
        },
        {
          "number": 31,
          "title": "",
          "text": "Demikian juga imam-imam kepala bersama-sama ahli Taurat mengolok-olokkan Dia di antara mereka sendiri dan mereka berkata: \"Orang lain Ia selamatkan, tetapi diri-Nya sendiri tidak dapat Ia selamatkan!"
        },
        {
          "number": 32,
          "title": "",
          "text": "Baiklah Mesias, Raja Israel itu, turun dari salib itu, supaya kita lihat dan percaya.\" Bahkan kedua orang yang disalibkan bersama-sama dengan Dia mencela Dia juga."
        },
        {
          "number": 33,
          "title": "Yesus mati",
          "text": "Pada jam dua belas, kegelapan meliputi seluruh daerah itu dan berlangsung sampai jam tiga."
        },
        {
          "number": 34,
          "title": "",
          "text": "Dan pada jam tiga berserulah Yesus dengan suara nyaring: \"Eloi, Eloi, lama sabakhtani?\", yang berarti: Allahku, Allahku, mengapa Engkau meninggalkan Aku? "
        },
        {
          "number": 35,
          "title": "",
          "text": "Mendengar itu, beberapa orang yang berdiri di situ berkata: \"Lihat, Ia memanggil Elia.\""
        },
        {
          "number": 36,
          "title": "",
          "text": "Maka datanglah seorang dengan bunga karang, mencelupkannya ke dalam anggur asam lalu mencucukkannya pada sebatang buluh dan memberi Yesus minum serta berkata: \"Baiklah kita tunggu dan melihat apakah Elia datang untuk menurunkan Dia.\""
        },
        {
          "number": 37,
          "title": "",
          "text": "Lalu berserulah Yesus dengan suara nyaring dan menyerahkan nyawa-Nya."
        },
        {
          "number": 38,
          "title": "",
          "text": "Ketika itu tabir Bait Suci terbelah dua dari atas sampai ke bawah."
        },
        {
          "number": 39,
          "title": "",
          "text": "Waktu kepala pasukan yang berdiri berhadapan dengan Dia melihat mati-Nya demikian, berkatalah ia: \"Sungguh, orang ini adalah Anak Allah!\""
        },
        {
          "number": 40,
          "title": "",
          "text": "Ada juga beberapa perempuan yang melihat dari jauh, di antaranya Maria Magdalena, Maria ibu Yakobus Muda dan Yoses, serta Salome."
        },
        {
          "number": 41,
          "title": "",
          "text": "Mereka semuanya telah mengikut Yesus dan melayani-Nya waktu Ia di Galilea. Dan ada juga di situ banyak perempuan lain yang telah datang ke Yerusalem bersama-sama dengan Yesus."
        },
        {
          "number": 42,
          "title": "Yesus dikuburkan",
          "text": "Sementara itu hari mulai malam, dan hari itu adalah hari persiapan, yaitu hari menjelang Sabat."
        },
        {
          "number": 43,
          "title": "",
          "text": "Karena itu Yusuf, orang Arimatea, seorang anggota Majelis Besar yang terkemuka, yang juga menanti-nantikan Kerajaan Allah, memberanikan diri menghadap Pilatus dan meminta mayat Yesus."
        },
        {
          "number": 44,
          "title": "",
          "text": "Pilatus heran waktu mendengar bahwa Yesus sudah mati. Maka ia memanggil kepala pasukan dan bertanya kepadanya apakah Yesus sudah mati."
        },
        {
          "number": 45,
          "title": "",
          "text": "Sesudah didengarnya keterangan kepala pasukan, ia berkenan memberikan mayat itu kepada Yusuf."
        },
        {
          "number": 46,
          "title": "",
          "text": "Yusufpun membeli kain lenan, kemudian ia menurunkan mayat Yesus dari salib dan mengapaninya dengan kain lenan itu. Lalu ia membaringkan Dia di dalam kubur yang digali di dalam bukit batu. Kemudian digulingkannya sebuah batu ke pintu kubur itu."
        },
        {
          "number": 47,
          "title": "",
          "text": "Maria Magdalena dan Maria ibu Yoses melihat di mana Yesus dibaringkan."
        }
      ]
    },
    {
      "chapter_number": 16,
      "verses": [
        {
          "number": 1,
          "title": "Kebangkitan Yesus",
          "text": "Setelah lewat hari Sabat, Maria Magdalena dan Maria ibu Yakobus, serta Salome membeli rempah-rempah untuk pergi ke kubur dan meminyaki Yesus."
        },
        {
          "number": 2,
          "title": "",
          "text": "Dan pagi-pagi benar pada hari pertama minggu itu, setelah matahari terbit, pergilah mereka ke kubur."
        },
        {
          "number": 3,
          "title": "",
          "text": "Mereka berkata seorang kepada yang lain: \"Siapa yang akan menggulingkan batu itu bagi kita dari pintu kubur?\""
        },
        {
          "number": 4,
          "title": "",
          "text": "Tetapi ketika mereka melihat dari dekat, tampaklah, batu yang memang sangat besar itu sudah terguling."
        },
        {
          "number": 5,
          "title": "",
          "text": "Lalu mereka masuk ke dalam kubur dan mereka melihat seorang muda yang memakai jubah putih duduk di sebelah kanan. Merekapun sangat terkejut,"
        },
        {
          "number": 6,
          "title": "",
          "text": "tetapi orang muda itu berkata kepada mereka: \"Jangan takut! Kamu mencari Yesus orang Nazaret, yang disalibkan itu. Ia telah bangkit. Ia tidak ada di sini. Lihat! Inilah tempat mereka membaringkan Dia."
        },
        {
          "number": 7,
          "title": "",
          "text": "Tetapi sekarang pergilah, katakanlah kepada murid-murid-Nya dan kepada Petrus: Ia mendahului kamu ke Galilea; di sana kamu akan melihat Dia, seperti yang sudah dikatakan-Nya kepada kamu.\""
        },
        {
          "number": 8,
          "title": "",
          "text": "Lalu mereka keluar dan lari meninggalkan kubur itu, sebab gentar dan dahsyat menimpa mereka. Mereka tidak mengatakan apa-apa kepada siapapun juga karena takut. Dengan singkat mereka sampaikan semua pesan itu kepada Petrus dan teman-temannya. Sesudah itu Yesus sendiri dengan perantaraan murid-murid-Nya memberitakan dari Timur ke Barat berita yang kudus dan tak terbinasakan tentang keselamatan yang kekal itu."
        },
        {
          "number": 9,
          "title": "Yesus beberapa kali menampakkan diri dan mengutus murid-murid-Nya Yesus terangkat ke sorga",
          "text": "Setelah Yesus bangkit pagi-pagi pada hari pertama minggu itu, Ia mula-mula menampakkan diri-Nya kepada Maria Magdalena. Dari padanya Yesus pernah mengusir tujuh setan."
        },
        {
          "number": 10,
          "title": "",
          "text": "Lalu perempuan itu pergi memberitahukannya kepada mereka yang selalu mengiringi Yesus, dan yang pada waktu itu sedang berkabung dan menangis."
        },
        {
          "number": 11,
          "title": "",
          "text": "Tetapi ketika mereka mendengar, bahwa Yesus hidup dan telah dilihat olehnya, mereka tidak percaya."
        },
        {
          "number": 12,
          "title": "",
          "text": "Sesudah itu Ia menampakkan diri dalam rupa yang lain kepada dua orang dari mereka, ketika keduanya dalam perjalanan ke luar kota."
        },
        {
          "number": 13,
          "title": "",
          "text": "Lalu kembalilah mereka dan memberitahukannya kepada teman-teman yang lain, tetapi kepada merekapun teman-teman itu tidak percaya."
        },
        {
          "number": 14,
          "title": "",
          "text": "Akhirnya Ia menampakkan diri kepada kesebelas orang itu ketika mereka sedang makan, dan Ia mencela ketidakpercayaan dan kedegilan hati mereka, oleh karena mereka tidak percaya kepada orang-orang yang telah melihat Dia sesudah kebangkitan-Nya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Lalu Ia berkata kepada mereka: \"Pergilah ke seluruh dunia, beritakanlah Injil kepada segala makhluk."
        },
        {
          "number": 16,
          "title": "",
          "text": "Siapa yang percaya dan dibaptis akan diselamatkan, tetapi siapa yang tidak percaya akan dihukum."
        },
        {
          "number": 17,
          "title": "",
          "text": "Tanda-tanda ini akan menyertai orang-orang yang percaya: mereka akan mengusir setan-setan demi nama-Ku, mereka akan berbicara dalam bahasa-bahasa yang baru bagi mereka,"
        },
        {
          "number": 18,
          "title": "",
          "text": "mereka akan memegang ular, dan sekalipun mereka minum racun maut, mereka tidak akan mendapat celaka; mereka akan meletakkan tangannya atas orang sakit, dan orang itu akan sembuh.\""
        },
        {
          "number": 19,
          "title": "",
          "text": "Sesudah Tuhan Yesus berbicara demikian kepada mereka, terangkatlah Ia ke sorga, lalu duduk di sebelah kanan Allah."
        },
        {
          "number": 20,
          "title": "",
          "text": "Merekapun pergilah memberitakan Injil ke segala penjuru, dan Tuhan turut bekerja dan meneguhkan firman itu dengan tanda-tanda yang menyertainya."
        }
      ]
    }
  ]
}