{
  "bookname": "Pengkhotbah",
  "chapter_count": 12,
  "book_number": 21,
  "chapters": [
    {
      "chapter_number": 1,
      "verses": [
        {
          "number": 1,
          "title": "Segala sesuatu sia-sia",
          "text": "Inilah perkataan Pengkhotbah, anak Daud, raja di Yerusalem."
        },
        {
          "number": 2,
          "title": "",
          "text": "Kesia-siaan belaka, kata Pengkhotbah, kesia-siaan belaka, segala sesuatu adalah sia-sia."
        },
        {
          "number": 3,
          "title": "",
          "text": "Apakah gunanya manusia berusaha dengan jerih payah di bawah matahari?"
        },
        {
          "number": 4,
          "title": "",
          "text": "Keturunan yang satu pergi dan keturunan yang lain datang, tetapi bumi tetap ada."
        },
        {
          "number": 5,
          "title": "",
          "text": "Matahari terbit, matahari terbenam, lalu terburu-buru menuju tempat ia terbit kembali."
        },
        {
          "number": 6,
          "title": "",
          "text": "Angin bertiup ke selatan, lalu berputar ke utara, terus-menerus ia berputar, dan dalam putarannya angin itu kembali."
        },
        {
          "number": 7,
          "title": "",
          "text": "Semua sungai mengalir ke laut, tetapi laut tidak juga menjadi penuh; ke mana sungai mengalir, ke situ sungai mengalir selalu."
        },
        {
          "number": 8,
          "title": "",
          "text": "Segala sesuatu menjemukan, sehingga tak terkatakan oleh manusia; mata tidak kenyang melihat, telinga tidak puas mendengar."
        },
        {
          "number": 9,
          "title": "",
          "text": "Apa yang pernah ada akan ada lagi, dan apa yang pernah dibuat akan dibuat lagi; tak ada sesuatu yang baru di bawah matahari."
        },
        {
          "number": 10,
          "title": "",
          "text": "Adakah sesuatu yang dapat dikatakan: \"Lihatlah, ini baru!\"? Tetapi itu sudah ada dulu, lama sebelum kita ada."
        },
        {
          "number": 11,
          "title": "",
          "text": "Kenang-kenangan dari masa lampau tidak ada, dan dari masa depan yang masih akan datangpun tidak akan ada kenang-kenangan pada mereka yang hidup sesudahnya."
        },
        {
          "number": 12,
          "title": "Pengejaran hikmat adalah sia-sia",
          "text": "Aku, Pengkhotbah, adalah raja atas Israel di Yerusalem."
        },
        {
          "number": 13,
          "title": "",
          "text": "Aku membulatkan hatiku untuk memeriksa dan menyelidiki dengan hikmat segala yang terjadi di bawah langit. Itu pekerjaan yang menyusahkan yang diberikan Allah kepada anak-anak manusia untuk melelahkan diri."
        },
        {
          "number": 14,
          "title": "",
          "text": "Aku telah melihat segala perbuatan yang dilakukan orang di bawah matahari, tetapi lihatlah, segala sesuatu adalah kesia-siaan dan usaha menjaring angin."
        },
        {
          "number": 15,
          "title": "",
          "text": "Yang bongkok tak dapat diluruskan, dan yang tidak ada tak dapat dihitung."
        },
        {
          "number": 16,
          "title": "",
          "text": "Aku berkata dalam hati: \"Lihatlah, aku telah memperbesar dan menambah hikmat lebih dari pada semua orang yang memerintah atas Yerusalem sebelum aku, dan hatiku telah memperoleh banyak hikmat dan pengetahuan.\""
        },
        {
          "number": 17,
          "title": "",
          "text": "Aku telah membulatkan hatiku untuk memahami hikmat dan pengetahuan, kebodohan dan kebebalan. Tetapi aku menyadari bahwa hal inipun adalah usaha menjaring angin,"
        },
        {
          "number": 18,
          "title": "",
          "text": "karena di dalam banyak hikmat ada banyak susah hati, dan siapa memperbanyak pengetahuan, memperbanyak kesedihan."
        }
      ]
    },
    {
      "chapter_number": 2,
      "verses": [
        {
          "number": 1,
          "title": "Hikmat dan kebodohan adalah hal yang sia-sia",
          "text": "Aku berkata dalam hati: \"Mari, aku hendak menguji kegirangan! Nikmatilah kesenangan! Tetapi lihat, juga itupun sia-sia.\""
        },
        {
          "number": 2,
          "title": "",
          "text": "Tentang tertawa aku berkata: \"Itu bodoh!\", dan mengenai kegirangan: \"Apa gunanya?\""
        },
        {
          "number": 3,
          "title": "",
          "text": "Aku menyelidiki diriku dengan menyegarkan tubuhku dengan anggur, --sedang akal budiku tetap memimpin dengan hikmat--,dan dengan memperoleh kebebalan, sampai aku mengetahui apa yang baik bagi anak-anak manusia untuk dilakukan di bawah langit selama hidup mereka yang pendek itu."
        },
        {
          "number": 4,
          "title": "",
          "text": "Aku melakukan pekerjaan-pekerjaan besar, mendirikan bagiku rumah-rumah, menanami bagiku kebun-kebun anggur;"
        },
        {
          "number": 5,
          "title": "",
          "text": "aku mengusahakan bagiku kebun-kebun dan taman-taman, dan menanaminya dengan rupa-rupa pohon buah-buahan;"
        },
        {
          "number": 6,
          "title": "",
          "text": "aku menggali bagiku kolam-kolam untuk mengairi dari situ tanaman pohon-pohon muda."
        },
        {
          "number": 7,
          "title": "",
          "text": "Aku membeli budak-budak laki-laki dan perempuan, dan ada budak-budak yang lahir di rumahku; aku mempunyai juga banyak sapi dan kambing domba melebihi siapapun yang pernah hidup di Yerusalem sebelum aku."
        },
        {
          "number": 8,
          "title": "",
          "text": "Aku mengumpulkan bagiku juga perak dan emas, harta benda raja-raja dan daerah-daerah. Aku mencari bagiku biduan-biduan dan biduanita-biduanita, dan yang menyenangkan anak-anak manusia, yakni banyak gundik."
        },
        {
          "number": 9,
          "title": "",
          "text": "Dengan demikian aku menjadi besar, bahkan lebih besar dari pada siapapun yang pernah hidup di Yerusalem sebelum aku; dalam pada itu hikmatku tinggal tetap padaku."
        },
        {
          "number": 10,
          "title": "",
          "text": "Aku tidak merintangi mataku dari apapun yang dikehendakinya, dan aku tidak menahan hatiku dari sukacita apapun, sebab hatiku bersukacita karena segala jerih payahku. Itulah buah segala jerih payahku."
        },
        {
          "number": 11,
          "title": "",
          "text": "Ketika aku meneliti segala pekerjaan yang telah dilakukan tanganku dan segala usaha yang telah kulakukan untuk itu dengan jerih payah, lihatlah, segala sesuatu adalah kesia-siaan dan usaha menjaring angin; memang tak ada keuntungan di bawah matahari."
        },
        {
          "number": 12,
          "title": "",
          "text": "Lalu aku berpaling untuk meninjau hikmat, kebodohan dan kebebalan, sebab apa yang dapat dilakukan orang yang menggantikan raja? Hanya apa yang telah dilakukan orang."
        },
        {
          "number": 13,
          "title": "",
          "text": "Dan aku melihat bahwa hikmat melebihi kebodohan, seperti terang melebihi kegelapan."
        },
        {
          "number": 14,
          "title": "",
          "text": "Mata orang berhikmat ada di kepalanya, sedangkan orang yang bodoh berjalan dalam kegelapan, tetapi aku tahu juga bahwa nasib yang sama menimpa mereka semua."
        },
        {
          "number": 15,
          "title": "",
          "text": "Maka aku berkata dalam hati: \"Nasib yang menimpa orang bodoh juga akan menimpa aku. Untuk apa aku ini dulu begitu berhikmat?\" Lalu aku berkata dalam hati, bahwa inipun sia-sia."
        },
        {
          "number": 16,
          "title": "",
          "text": "Karena tidak ada kenang-kenangan yang kekal baik dari orang yang berhikmat, maupun dari orang yang bodoh, sebab pada hari-hari yang akan datang kesemuanya sudah lama dilupakan. Dan, ah, orang yang berhikmat mati juga seperti orang yang bodoh!"
        },
        {
          "number": 17,
          "title": "",
          "text": "Oleh sebab itu aku membenci hidup, karena aku menganggap menyusahkan apa yang dilakukan di bawah matahari, sebab segala sesuatu adalah kesia-siaan dan usaha menjaring angin."
        },
        {
          "number": 18,
          "title": "",
          "text": "Aku membenci segala usaha yang kulakukan dengan jerih payah di bawah matahari, sebab aku harus meninggalkannya kepada orang yang datang sesudah aku."
        },
        {
          "number": 19,
          "title": "",
          "text": "Dan siapakah yang mengetahui apakah orang itu berhikmat atau bodoh? Meskipun demikian ia akan berkuasa atas segala usaha yang kulakukan di bawah matahari dengan jerih payah dan dengan mempergunakan hikmat. Inipun sia-sia."
        },
        {
          "number": 20,
          "title": "",
          "text": "Dengan demikian aku mulai putus asa terhadap segala usaha yang kulakukan dengan jerih payah di bawah matahari."
        },
        {
          "number": 21,
          "title": "",
          "text": "Sebab, kalau ada orang berlelah-lelah dengan hikmat, pengetahuan dan kecakapan, maka ia harus meninggalkan bahagiannya kepada orang yang tidak berlelah-lelah untuk itu. Inipun kesia-siaan dan kemalangan yang besar."
        },
        {
          "number": 22,
          "title": "",
          "text": "Apakah faedahnya yang diperoleh manusia dari segala usaha yang dilakukannya dengan jerih payah di bawah matahari dan dari keinginan hatinya?"
        },
        {
          "number": 23,
          "title": "",
          "text": "Seluruh hidupnya penuh kesedihan dan pekerjaannya penuh kesusahan hati, bahkan pada malam hari hatinya tidak tenteram. Inipun sia-sia."
        },
        {
          "number": 24,
          "title": "",
          "text": "Tak ada yang lebih baik bagi manusia dari pada makan dan minum dan bersenang-senang dalam jerih payahnya. Aku menyadari bahwa inipun dari tangan Allah."
        },
        {
          "number": 25,
          "title": "",
          "text": "Karena siapa dapat makan dan merasakan kenikmatan di luar Dia?"
        },
        {
          "number": 26,
          "title": "",
          "text": "Karena kepada orang yang dikenan-Nya Ia mengaruniakan hikmat, pengetahuan dan kesukaan, tetapi orang berdosa ditugaskan-Nya untuk menghimpun dan menimbun sesuatu yang kemudian harus diberikannya kepada orang yang dikenan Allah. Inipun kesia-siaan dan usaha menjaring angin."
        }
      ]
    },
    {
      "chapter_number": 3,
      "verses": [
        {
          "number": 1,
          "title": "Untuk segala sesuatu ada waktunya",
          "text": "Untuk segala sesuatu ada masanya, untuk apapun di bawah langit ada waktunya."
        },
        {
          "number": 2,
          "title": "",
          "text": "Ada waktu untuk lahir, ada waktu untuk meninggal, ada waktu untuk menanam, ada waktu untuk mencabut yang ditanam;"
        },
        {
          "number": 3,
          "title": "",
          "text": "ada waktu untuk membunuh, ada waktu untuk menyembuhkan; ada waktu untuk merombak, ada waktu untuk membangun;"
        },
        {
          "number": 4,
          "title": "",
          "text": "ada waktu untuk menangis, ada waktu untuk tertawa; ada waktu untuk meratap; ada waktu untuk menari;"
        },
        {
          "number": 5,
          "title": "",
          "text": "ada waktu untuk membuang batu, ada waktu untuk mengumpulkan batu; ada waktu untuk memeluk, ada waktu untuk menahan diri dari memeluk;"
        },
        {
          "number": 6,
          "title": "",
          "text": "ada waktu untuk mencari, ada waktu untuk membiarkan rugi; ada waktu untuk menyimpan, ada waktu untuk membuang;"
        },
        {
          "number": 7,
          "title": "",
          "text": "ada waktu untuk merobek, ada waktu untuk menjahit; ada waktu untuk berdiam diri, ada waktu untuk berbicara;"
        },
        {
          "number": 8,
          "title": "",
          "text": "ada waktu untuk mengasihi, ada waktu untuk membenci; ada waktu untuk perang, ada waktu untuk damai."
        },
        {
          "number": 9,
          "title": "",
          "text": "Apakah untung pekerja dari yang dikerjakannya dengan berjerih payah?"
        },
        {
          "number": 10,
          "title": "",
          "text": "Aku telah melihat pekerjaan yang diberikan Allah kepada anak-anak manusia untuk melelahkan dirinya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Ia membuat segala sesuatu indah pada waktunya, bahkan Ia memberikan kekekalan dalam hati mereka. Tetapi manusia tidak dapat menyelami pekerjaan yang dilakukan Allah dari awal sampai akhir."
        },
        {
          "number": 12,
          "title": "",
          "text": "Aku tahu bahwa untuk mereka tak ada yang lebih baik dari pada bersuka-suka dan menikmati kesenangan dalam hidup mereka."
        },
        {
          "number": 13,
          "title": "",
          "text": "Dan bahwa setiap orang dapat makan, minum dan menikmati kesenangan dalam segala jerih payahnya, itu juga adalah pemberian Allah."
        },
        {
          "number": 14,
          "title": "",
          "text": "Aku tahu bahwa segala sesuatu yang dilakukan Allah akan tetap ada untuk selamanya; itu tak dapat ditambah dan tak dapat dikurangi; Allah berbuat demikian, supaya manusia takut akan Dia."
        },
        {
          "number": 15,
          "title": "",
          "text": "Yang sekarang ada dulu sudah ada, dan yang akan ada sudah lama ada; dan Allah mencari yang sudah lalu."
        },
        {
          "number": 16,
          "title": "Ketidakadilan dalam hidup",
          "text": "Ada lagi yang kulihat di bawah matahari: di tempat pengadilan, di situpun terdapat ketidakadilan, dan di tempat keadilan, di situpun terdapat ketidakadilan."
        },
        {
          "number": 17,
          "title": "",
          "text": "Berkatalah aku dalam hati: \"Allah akan mengadili baik orang yang benar maupun yang tidak adil, karena untuk segala hal dan segala pekerjaan ada waktunya.\""
        },
        {
          "number": 18,
          "title": "",
          "text": "Tentang anak-anak manusia aku berkata dalam hati: \"Allah hendak menguji mereka dan memperlihatkan kepada mereka bahwa mereka hanyalah binatang.\""
        },
        {
          "number": 19,
          "title": "",
          "text": "Karena nasib manusia adalah sama dengan nasib binatang, nasib yang sama menimpa mereka; sebagaimana yang satu mati, demikian juga yang lain. Kedua-duanya mempunyai nafas yang sama, dan manusia tak mempunyai kelebihan atas binatang, karena segala sesuatu adalah sia-sia."
        },
        {
          "number": 20,
          "title": "",
          "text": "Kedua-duanya menuju satu tempat; kedua-duanya terjadi dari debu dan kedua-duanya kembali kepada debu."
        },
        {
          "number": 21,
          "title": "",
          "text": "Siapakah yang mengetahui, apakah nafas manusia naik ke atas dan nafas binatang turun ke bawah bumi."
        },
        {
          "number": 22,
          "title": "",
          "text": "Aku melihat bahwa tidak ada yang lebih baik bagi manusia dari pada bergembira dalam pekerjaannya, sebab itu adalah bahagiannya. Karena siapa akan memperlihatkan kepadanya apa yang akan terjadi sesudah dia?"
        }
      ]
    },
    {
      "chapter_number": 4,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Lagi aku melihat segala penindasan yang terjadi di bawah matahari, dan lihatlah, air mata orang-orang yang ditindas dan tak ada yang menghibur mereka, karena di fihak orang-orang yang menindas ada kekuasaan."
        },
        {
          "number": 2,
          "title": "",
          "text": "Oleh sebab itu aku menganggap orang-orang mati, yang sudah lama meninggal, lebih bahagia dari pada orang-orang hidup, yang sekarang masih hidup."
        },
        {
          "number": 3,
          "title": "",
          "text": "Tetapi yang lebih bahagia dari pada kedua-duanya itu kuanggap orang yang belum ada, yang belum melihat perbuatan jahat, yang terjadi di bawah matahari."
        },
        {
          "number": 4,
          "title": "",
          "text": "Dan aku melihat bahwa segala jerih payah dan segala kecakapan dalam pekerjaan adalah iri hati seseorang terhadap yang lain. Inipun kesia-siaan dan usaha menjaring angin."
        },
        {
          "number": 5,
          "title": "",
          "text": "Orang yang bodoh melipat tangannya dan memakan dagingnya sendiri."
        },
        {
          "number": 6,
          "title": "",
          "text": "Segenggam ketenangan lebih baik dari pada dua genggam jerih payah dan usaha menjaring angin."
        },
        {
          "number": 7,
          "title": "Kesia-siaan dalam hidup",
          "text": "Aku melihat lagi kesia-siaan di bawah matahari:"
        },
        {
          "number": 8,
          "title": "",
          "text": "ada seorang sendirian, ia tidak mempunyai anak laki-laki atau saudara laki-laki, dan tidak henti-hentinya ia berlelah-lelah, matanyapun tidak puas dengan kekayaan; --untuk siapa aku berlelah-lelah dan menolak kesenangan? --Inipun kesia-siaan dan hal yang menyusahkan."
        },
        {
          "number": 9,
          "title": "",
          "text": "Berdua lebih baik dari pada seorang diri, karena mereka menerima upah yang baik dalam jerih payah mereka."
        },
        {
          "number": 10,
          "title": "",
          "text": "Karena kalau mereka jatuh, yang seorang mengangkat temannya, tetapi wai orang yang jatuh, yang tidak mempunyai orang lain untuk mengangkatnya!"
        },
        {
          "number": 11,
          "title": "",
          "text": "Juga kalau orang tidur berdua, mereka menjadi panas, tetapi bagaimana seorang saja dapat menjadi panas?"
        },
        {
          "number": 12,
          "title": "",
          "text": "Dan bilamana seorang dapat dialahkan, dua orang akan dapat bertahan. Tali tiga lembar tak mudah diputuskan."
        },
        {
          "number": 13,
          "title": "",
          "text": "Lebih baik seorang muda miskin tetapi berhikmat dari pada seorang raja tua tetapi bodoh, yang tak mau diberi peringatan lagi."
        },
        {
          "number": 14,
          "title": "",
          "text": "Karena dari penjara orang muda itu keluar untuk menjadi raja, biarpun ia dilahirkan miskin semasa pemerintahan orang yang tua itu."
        },
        {
          "number": 15,
          "title": "",
          "text": "Aku melihat semua orang yang hidup di bawah matahari berjalan bersama-sama dengan orang muda tadi, yang akan menjadi pengganti raja itu."
        },
        {
          "number": 16,
          "title": "",
          "text": "Tiada habis-habisnya rakyat yang dipimpinnya, namun orang yang datang kemudian tidak menyukai dia. Oleh sebab itu, inipun kesia-siaan dan usaha menjaring angin."
        }
      ]
    },
    {
      "chapter_number": 5,
      "verses": [
        {
          "number": 1,
          "title": "Takutlah akan Allah",
          "text": "(4-17) Jagalah langkahmu, kalau engkau berjalan ke rumah Allah! Menghampiri untuk mendengar adalah lebih baik dari pada mempersembahkan korban yang dilakukan oleh orang-orang bodoh, karena mereka tidak tahu, bahwa mereka berbuat jahat."
        },
        {
          "number": 2,
          "title": "",
          "text": "(5-1) Janganlah terburu-buru dengan mulutmu, dan janganlah hatimu lekas-lekas mengeluarkan perkataan di hadapan Allah, karena Allah ada di sorga dan engkau di bumi; oleh sebab itu, biarlah perkataanmu sedikit."
        },
        {
          "number": 3,
          "title": "",
          "text": "(5-2) Karena sebagaimana mimpi disebabkan oleh banyak kesibukan, demikian pula percakapan bodoh disebabkan oleh banyak perkataan."
        },
        {
          "number": 4,
          "title": "",
          "text": "(5-3) Kalau engkau bernazar kepada Allah, janganlah menunda-nunda menepatinya, karena Ia tidak senang kepada orang-orang bodoh. Tepatilah nazarmu."
        },
        {
          "number": 5,
          "title": "",
          "text": "(5-4) Lebih baik engkau tidak bernazar dari pada bernazar tetapi tidak menepatinya."
        },
        {
          "number": 6,
          "title": "",
          "text": "(5-5) Janganlah mulutmu membawa engkau ke dalam dosa, dan janganlah berkata di hadapan utusan Allah bahwa engkau khilaf. Apakah perlu Allah menjadi murka atas ucapan-ucapanmu dan merusakkan pekerjaan tanganmu?"
        },
        {
          "number": 7,
          "title": "",
          "text": "(5-6) Karena sebagaimana mimpi banyak, demikian juga perkataan sia-sia banyak. Tetapi takutlah akan Allah."
        },
        {
          "number": 8,
          "title": "Kesia-siaan kekayaan",
          "text": "(5-7) Kalau engkau melihat dalam suatu daerah orang miskin ditindas dan hukum serta keadilan diperkosa, janganlah heran akan perkara itu, karena pejabat tinggi yang satu mengawasi yang lain, begitu pula pejabat-pejabat yang lebih tinggi mengawasi mereka."
        },
        {
          "number": 9,
          "title": "",
          "text": "(5-8) Suatu keuntungan bagi negara dalam keadaan demikian ialah, kalau rajanya dihormati di daerah itu."
        },
        {
          "number": 10,
          "title": "",
          "text": "(5-9) Siapa mencintai uang tidak akan puas dengan uang, dan siapa mencintai kekayaan tidak akan puas dengan penghasilannya. Inipun sia-sia."
        },
        {
          "number": 11,
          "title": "",
          "text": "(5-10) Dengan bertambahnya harta, bertambah pula orang-orang yang menghabiskannya. Dan apakah keuntungan pemiliknya selain dari pada melihatnya?"
        },
        {
          "number": 12,
          "title": "",
          "text": "(5-11) Enak tidurnya orang yang bekerja, baik ia makan sedikit maupun banyak; tetapi kekenyangan orang kaya sekali-kali tidak membiarkan dia tidur."
        },
        {
          "number": 13,
          "title": "",
          "text": "(5-12) Ada kemalangan yang menyedihkan kulihat di bawah matahari: kekayaan yang disimpan oleh pemiliknya menjadi kecelakaannya sendiri."
        },
        {
          "number": 14,
          "title": "",
          "text": "(5-13) Dan kekayaan itu binasa oleh kemalangan, sehingga tak ada suatupun padanya untuk anaknya."
        },
        {
          "number": 15,
          "title": "",
          "text": "(5-14) Sebagaimana ia keluar dari kandungan ibunya, demikian juga ia akan pergi, telanjang seperti ketika ia datang, dan tak diperolehnya dari jerih payahnya suatupun yang dapat dibawa dalam tangannya."
        },
        {
          "number": 16,
          "title": "",
          "text": "(5-15) Inipun kemalangan yang menyedihkan. Sebagaimana ia datang, demikianpun ia akan pergi. Dan apakah keuntungan orang tadi yang telah berlelah-lelah menjaring angin?"
        },
        {
          "number": 17,
          "title": "",
          "text": "(5-16) Malah sepanjang umurnya ia berada dalam kegelapan dan kesedihan, mengalami banyak kesusahan, penderitaan dan kekesalan."
        },
        {
          "number": 18,
          "title": "",
          "text": "(5-17) Lihatlah, yang kuanggap baik dan tepat ialah, kalau orang makan minum dan bersenang-senang dalam segala usaha yang dilakukan dengan jerih payah di bawah matahari selama hidup yang pendek, yang dikaruniakan Allah kepadanya, sebab itulah bahagiannya."
        },
        {
          "number": 19,
          "title": "",
          "text": "(5-18) Setiap orang yang dikaruniai Allah kekayaan dan harta benda dan kuasa untuk menikmatinya, untuk menerima bahagiannya, dan untuk bersukacita dalam jerih payahnya--juga itupun karunia Allah."
        },
        {
          "number": 20,
          "title": "",
          "text": "(5-19) Tidak sering ia mengingat umurnya, karena Allah membiarkan dia sibuk dengan kesenangan hatinya."
        }
      ]
    },
    {
      "chapter_number": 6,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Ada suatu kemalangan yang telah kulihat di bawah matahari, yang sangat menekan manusia:"
        },
        {
          "number": 2,
          "title": "",
          "text": "orang yang dikaruniai Allah kekayaan, harta benda dan kemuliaan, sehingga ia tak kekurangan suatupun yang diingininya, tetapi orang itu tidak dikaruniai kuasa oleh Allah untuk menikmatinya, melainkan orang lain yang menikmatinya! Inilah kesia-siaan dan penderitaan yang pahit."
        },
        {
          "number": 3,
          "title": "",
          "text": "Jika orang memperoleh seratus anak dan hidup lama sampai mencapai umur panjang, tetapi ia tidak puas dengan kesenangan, bahkan tidak mendapat penguburan, kataku, anak gugur lebih baik dari pada orang ini."
        },
        {
          "number": 4,
          "title": "",
          "text": "Sebab anak gugur itu datang dalam kesia-siaan dan pergi dalam kegelapan, dan namanya ditutupi kegelapan."
        },
        {
          "number": 5,
          "title": "",
          "text": "Lagipula ia tidak melihat matahari dan tidak mengetahui apa-apa. Ia lebih tenteram dari pada orang tadi."
        },
        {
          "number": 6,
          "title": "",
          "text": "Biarpun ia hidup dua kali seribu tahun, kalau ia tidak menikmati kesenangan: bukankah segala sesuatu menuju satu tempat?"
        },
        {
          "number": 7,
          "title": "",
          "text": "Segala jerih payah manusia adalah untuk mulutnya, namun keinginannya tidak terpuaskan."
        },
        {
          "number": 8,
          "title": "",
          "text": "Karena apakah kelebihan orang yang berhikmat dari pada orang yang bodoh? Apakah kelebihan orang miskin yang tahu berperilaku di hadapan orang?"
        },
        {
          "number": 9,
          "title": "",
          "text": "Lebih baik melihat saja dari pada menuruti nafsu. Inipun kesia-siaan dan usaha menjaring angin."
        },
        {
          "number": 10,
          "title": "",
          "text": "Apapun yang ada, sudah lama disebut namanya. Dan sudah diketahui siapa manusia, yaitu bahwa ia tidak dapat mengadakan perkara dengan yang lebih kuat dari padanya."
        },
        {
          "number": 11,
          "title": "",
          "text": "Karena makin banyak kata-kata, makin banyak kesia-siaan. Apakah faedahnya untuk manusia?"
        },
        {
          "number": 12,
          "title": "",
          "text": "Karena siapakah yang mengetahui apa yang baik bagi manusia sepanjang waktu yang pendek dari hidupnya yang sia-sia, yang ditempuhnya seperti bayangan? Siapakah yang dapat mengatakan kepada manusia apa yang akan terjadi di bawah matahari sesudah dia?"
        }
      ]
    },
    {
      "chapter_number": 7,
      "verses": [
        {
          "number": 1,
          "title": "Hikmat yang benar",
          "text": "Nama yang harum lebih baik dari pada minyak yang mahal, dan hari kematian lebih baik dari pada hari kelahiran."
        },
        {
          "number": 2,
          "title": "",
          "text": "Pergi ke rumah duka lebih baik dari pada pergi ke rumah pesta, karena di rumah dukalah kesudahan setiap manusia; hendaknya orang yang hidup memperhatikannya."
        },
        {
          "number": 3,
          "title": "",
          "text": "Bersedih lebih baik dari pada tertawa, karena muka muram membuat hati lega."
        },
        {
          "number": 4,
          "title": "",
          "text": "Orang berhikmat senang berada di rumah duka, tetapi orang bodoh senang berada di rumah tempat bersukaria."
        },
        {
          "number": 5,
          "title": "",
          "text": "Mendengar hardikan orang berhikmat lebih baik dari pada mendengar nyanyian orang bodoh."
        },
        {
          "number": 6,
          "title": "",
          "text": "Karena seperti bunyi duri terbakar di bawah kuali, demikian tertawa orang bodoh. Inipun sia-sia."
        },
        {
          "number": 7,
          "title": "",
          "text": "Sungguh, pemerasan membodohkan orang berhikmat, dan uang suap merusakkan hati."
        },
        {
          "number": 8,
          "title": "",
          "text": "Akhir suatu hal lebih baik dari pada awalnya. Panjang sabar lebih baik dari pada tinggi hati."
        },
        {
          "number": 9,
          "title": "",
          "text": "Janganlah lekas-lekas marah dalam hati, karena amarah menetap dalam dada orang bodoh."
        },
        {
          "number": 10,
          "title": "",
          "text": "Janganlah mengatakan: \"Mengapa zaman dulu lebih baik dari pada zaman sekarang?\" Karena bukannya berdasarkan hikmat engkau menanyakan hal itu."
        },
        {
          "number": 11,
          "title": "",
          "text": "Hikmat adalah sama baiknya dengan warisan dan merupakan suatu keuntungan bagi orang-orang yang melihat matahari."
        },
        {
          "number": 12,
          "title": "",
          "text": "Karena perlindungan hikmat adalah seperti perlindungan uang. Dan beruntunglah yang mengetahui bahwa hikmat memelihara hidup pemilik-pemiliknya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Perhatikanlah pekerjaan Allah! Siapakah dapat meluruskan apa yang telah dibengkokkan-Nya?"
        },
        {
          "number": 14,
          "title": "",
          "text": "Pada hari mujur bergembiralah, tetapi pada hari malang ingatlah, bahwa hari malang inipun dijadikan Allah seperti juga hari mujur, supaya manusia tidak dapat menemukan sesuatu mengenai masa depannya."
        },
        {
          "number": 15,
          "title": "",
          "text": "Dalam hidupku yang sia-sia aku telah melihat segala hal ini: ada orang saleh yang binasa dalam kesalehannya, ada orang fasik yang hidup lama dalam kejahatannya."
        },
        {
          "number": 16,
          "title": "",
          "text": "Janganlah terlalu saleh, janganlah perilakumu terlalu berhikmat; mengapa engkau akan membinasakan dirimu sendiri?"
        },
        {
          "number": 17,
          "title": "",
          "text": "Janganlah terlalu fasik, janganlah bodoh! Mengapa engkau mau mati sebelum waktumu?"
        },
        {
          "number": 18,
          "title": "",
          "text": "Adalah baik kalau engkau memegang yang satu, dan juga tidak melepaskan yang lain, karena orang yang takut akan Allah luput dari kedua-duanya."
        },
        {
          "number": 19,
          "title": "",
          "text": "Hikmat memberi kepada yang memilikinya lebih banyak kekuatan dari pada sepuluh penguasa dalam kota."
        },
        {
          "number": 20,
          "title": "",
          "text": "Sesungguhnya, di bumi tidak ada orang yang saleh: yang berbuat baik dan tak pernah berbuat dosa!"
        },
        {
          "number": 21,
          "title": "",
          "text": "Juga janganlah memperhatikan segala perkataan yang diucapkan orang, supaya engkau tidak mendengar pelayanmu mengutuki engkau."
        },
        {
          "number": 22,
          "title": "",
          "text": "Karena hatimu tahu bahwa engkau juga telah kerapkali mengutuki orang-orang lain."
        },
        {
          "number": 23,
          "title": "Pengejaran hikmat yang mengecewakan",
          "text": "Kesemuanya ini telah kuuji untuk mencapai hikmat. Kataku: \"Aku hendak memperoleh hikmat,\" tetapi hikmat itu jauh dari padaku."
        },
        {
          "number": 24,
          "title": "",
          "text": "Apa yang ada, itu jauh dan dalam, sangat dalam, siapa yang dapat menemukannya?"
        },
        {
          "number": 25,
          "title": "",
          "text": "Aku tujukan perhatianku untuk memahami, menyelidiki, dan mencari hikmat dan kesimpulan, serta untuk mengetahui bahwa kefasikan itu kebodohan dan kebebalan itu kegilaan."
        },
        {
          "number": 26,
          "title": "",
          "text": "Dan aku menemukan sesuatu yang lebih pahit dari pada maut: perempuan yang adalah jala, yang hatinya adalah jerat dan tangannya adalah belenggu. Orang yang dikenan Allah terhindar dari padanya, tetapi orang yang berdosa ditangkapnya."
        },
        {
          "number": 27,
          "title": "",
          "text": "Lihatlah, ini yang kudapati, kata Pengkhotbah: Sementara menyatukan yang satu dengan yang lain untuk mendapat kesimpulan,"
        },
        {
          "number": 28,
          "title": "",
          "text": "yang masih kucari tetapi tidak kudapati, kudapati seorang laki-laki di antara seribu, tetapi tidak kudapati seorang perempuan di antara mereka."
        },
        {
          "number": 29,
          "title": "",
          "text": "Lihatlah, hanya ini yang kudapati: bahwa Allah telah menjadikan manusia yang jujur, tetapi mereka mencari banyak dalih."
        }
      ]
    },
    {
      "chapter_number": 8,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Siapakah seperti orang berhikmat? Dan siapakah yang mengetahui keterangan setiap perkara? Hikmat manusia menjadikan wajahnya bercahaya dan berubahlah kekerasan wajahnya."
        },
        {
          "number": 2,
          "title": "Kepatuhan kepada raja",
          "text": "Patuhilah perintah raja demi sumpahmu kepada Allah."
        },
        {
          "number": 3,
          "title": "",
          "text": "Janganlah tergesa-gesa pergi dari hadapannya, janganlah bertahan dalam perkara yang jahat, karena ia berbuat apa yang dikehendakinya."
        },
        {
          "number": 4,
          "title": "",
          "text": "Karena titah raja berkuasa; siapakah yang akan mengatakan kepadanya: \"Apakah yang baginda buat?\""
        },
        {
          "number": 5,
          "title": "",
          "text": "Siapa yang mematuhi perintah tidak akan mengalami perkara yang mencelakakan, dan hati orang berhikmat mengetahui waktu pengadilan,"
        },
        {
          "number": 6,
          "title": "",
          "text": "karena untuk segala sesuatu ada waktu pengadilan, dan kejahatan manusia menekan dirinya."
        },
        {
          "number": 7,
          "title": "",
          "text": "Sesungguhnya, ia tak mengetahui apa yang akan terjadi, karena siapakah yang akan mengatakan kepadanya bagaimana itu akan terjadi?"
        },
        {
          "number": 8,
          "title": "",
          "text": "Tiada seorangpun berkuasa menahan angin dan tiada seorangpun berkuasa atas hari kematian. Tak ada istirahat dalam peperangan, dan kefasikan tidak melepaskan orang yang melakukannya."
        },
        {
          "number": 9,
          "title": "Pekerjaan Allah tidak dapat diselami manusia",
          "text": "Semua ini telah kulihat dan aku memberi perhatian kepada segala perbuatan yang dilakukan di bawah matahari, ketika orang yang satu menguasai orang yang lain hingga ia celaka."
        },
        {
          "number": 10,
          "title": "",
          "text": "Aku melihat juga orang-orang fasik yang akan dikuburkan boleh masuk, sedangkan orang yang berlaku benar harus pergi dari tempat yang kudus dan dilupakan dalam kota. Inipun sia-sia."
        },
        {
          "number": 11,
          "title": "",
          "text": "Oleh karena hukuman terhadap perbuatan jahat tidak segera dilaksanakan, maka hati manusia penuh niat untuk berbuat jahat."
        },
        {
          "number": 12,
          "title": "",
          "text": "Walaupun orang yang berdosa dan yang berbuat jahat seratus kali hidup lama, namun aku tahu, bahwa orang yang takut akan Allah akan beroleh kebahagiaan, sebab mereka takut terhadap hadirat-Nya."
        },
        {
          "number": 13,
          "title": "",
          "text": "Tetapi orang yang fasik tidak akan beroleh kebahagiaan dan seperti bayang-bayang ia tidak akan panjang umur, karena ia tidak takut terhadap hadirat Allah."
        },
        {
          "number": 14,
          "title": "",
          "text": "Ada suatu kesia-siaan yang terjadi di atas bumi: ada orang-orang benar, yang menerima ganjaran yang layak untuk perbuatan orang fasik, dan ada orang-orang fasik yang menerima pahala yang layak untuk perbuatan orang benar. Aku berkata: \"Inipun sia-sia!\""
        },
        {
          "number": 15,
          "title": "",
          "text": "Oleh sebab itu aku memuji kesukaan, karena tak ada kebahagiaan lain bagi manusia di bawah matahari, kecuali makan dan minum dan bersukaria. Itu yang menyertainya di dalam jerih payahnya seumur hidupnya yang diberikan Allah kepadanya di bawah matahari."
        },
        {
          "number": 16,
          "title": "",
          "text": "Ketika aku memberi perhatianku untuk memahami hikmat dan melihat kegiatan yang dilakukan orang di dunia tanpa mengantuk siang malam,"
        },
        {
          "number": 17,
          "title": "",
          "text": "maka nyatalah kepadaku, bahwa manusia tidak dapat menyelami segala pekerjaan Allah, yang dilakukan-Nya di bawah matahari. Bagaimanapun juga manusia berlelah-lelah mencarinya, ia tidak akan menyelaminya. Walaupun orang yang berhikmat mengatakan, bahwa ia mengetahuinya, namun ia tidak dapat menyelaminya."
        }
      ]
    },
    {
      "chapter_number": 9,
      "verses": [
        {
          "number": 1,
          "title": "Nasib semua orang sama",
          "text": "Sesungguhnya, semua ini telah kuperhatikan, semua ini telah kuperiksa, yakni bahwa orang-orang yang benar dan orang-orang yang berhikmat dan perbuatan-perbuatan mereka, baik kasih maupun kebencian, ada di tangan Allah; manusia tidak mengetahui apapun yang dihadapinya."
        },
        {
          "number": 2,
          "title": "",
          "text": "Segala sesuatu sama bagi sekalian; nasib orang sama: baik orang yang benar maupun orang yang fasik, orang yang baik maupun orang yang jahat, orang yang tahir maupun orang yang najis, orang yang mempersembahkan korban maupun yang tidak mempersembahkan korban. Sebagaimana orang yang baik, begitu pula orang yang berdosa; sebagaimana orang yang bersumpah, begitu pula orang yang takut untuk bersumpah."
        },
        {
          "number": 3,
          "title": "",
          "text": "Inilah yang celaka dalam segala sesuatu yang terjadi di bawah matahari; nasib semua orang sama. Hati anak-anak manusiapun penuh dengan kejahatan, dan kebebalan ada dalam hati mereka seumur hidup, dan kemudian mereka menuju alam orang mati."
        },
        {
          "number": 4,
          "title": "",
          "text": "Tetapi siapa yang termasuk orang hidup mempunyai harapan, karena anjing yang hidup lebih baik dari pada singa yang mati."
        },
        {
          "number": 5,
          "title": "",
          "text": "Karena orang-orang yang hidup tahu bahwa mereka akan mati, tetapi orang yang mati tak tahu apa-apa, tak ada upah lagi bagi mereka, bahkan kenangan kepada mereka sudah lenyap."
        },
        {
          "number": 6,
          "title": "",
          "text": "Baik kasih mereka, maupun kebencian dan kecemburuan mereka sudah lama hilang, dan untuk selama-lamanya tak ada lagi bahagian mereka dalam segala sesuatu yang terjadi di bawah matahari."
        },
        {
          "number": 7,
          "title": "",
          "text": "Mari, makanlah rotimu dengan sukaria, dan minumlah anggurmu dengan hati yang senang, karena Allah sudah lama berkenan akan perbuatanmu."
        },
        {
          "number": 8,
          "title": "",
          "text": "Biarlah selalu putih pakaianmu dan jangan tidak ada minyak di atas kepalamu."
        },
        {
          "number": 9,
          "title": "",
          "text": "Nikmatilah hidup dengan isteri yang kaukasihi seumur hidupmu yang sia-sia, yang dikaruniakan TUHAN kepadamu di bawah matahari, karena itulah bahagianmu dalam hidup dan dalam usaha yang engkau lakukan dengan jerih payah di bawah matahari."
        },
        {
          "number": 10,
          "title": "",
          "text": "Segala sesuatu yang dijumpai tanganmu untuk dikerjakan, kerjakanlah itu sekuat tenaga, karena tak ada pekerjaan, pertimbangan, pengetahuan dan hikmat dalam dunia orang mati, ke mana engkau akan pergi."
        },
        {
          "number": 11,
          "title": "",
          "text": "Lagi aku melihat di bawah matahari bahwa kemenangan perlombaan bukan untuk yang cepat, dan keunggulan perjuangan bukan untuk yang kuat, juga roti bukan untuk yang berhikmat, kekayaan bukan untuk yang cerdas, dan karunia bukan untuk yang cerdik cendekia, karena waktu dan nasib dialami mereka semua."
        },
        {
          "number": 12,
          "title": "",
          "text": "Karena manusia tidak mengetahui waktunya. Seperti ikan yang tertangkap dalam jala yang mencelakakan, dan seperti burung yang tertangkap dalam jerat, begitulah anak-anak manusia terjerat pada waktu yang malang, kalau hal itu menimpa mereka secara tiba-tiba."
        },
        {
          "number": 13,
          "title": "Hikmat lebih baik dari pada kuasa",
          "text": "Hal ini juga kupandang sebagai hikmat di bawah matahari dan nampaknya besar bagiku;"
        },
        {
          "number": 14,
          "title": "",
          "text": "ada sebuah kota yang kecil, penduduknya tidak seberapa; seorang raja yang agung menyerang, mengepungnya dan mendirikan tembok-tembok pengepungan yang besar terhadapnya;"
        },
        {
          "number": 15,
          "title": "",
          "text": "di situ terdapat seorang miskin yang berhikmat, dengan hikmatnya ia menyelamatkan kota itu, tetapi tak ada orang yang mengingat orang yang miskin itu."
        },
        {
          "number": 16,
          "title": "",
          "text": "Kataku: \"Hikmat lebih baik dari pada keperkasaan, tetapi hikmat orang miskin dihina dan perkataannya tidak didengar orang.\""
        },
        {
          "number": 17,
          "title": "",
          "text": "Perkataan orang berhikmat yang didengar dengan tenang, lebih baik dari pada teriakan orang yang berkuasa di antara orang bodoh."
        },
        {
          "number": 18,
          "title": "",
          "text": "Hikmat lebih baik dari pada alat-alat perang, tetapi satu orang yang keliru dapat merusakkan banyak hal yang baik."
        }
      ]
    },
    {
      "chapter_number": 10,
      "verses": [
        {
          "number": 1,
          "title": "Akibat-akibat kebodohan",
          "text": "Lalat yang mati menyebabkan urapan dari pembuat urapan berbau busuk; demikian juga sedikit kebodohan lebih berpengaruh dari pada hikmat dan kehormatan."
        },
        {
          "number": 2,
          "title": "",
          "text": "Hati orang berhikmat menuju ke kanan, tetapi hati orang bodoh ke kiri."
        },
        {
          "number": 3,
          "title": "",
          "text": "Juga kalau ia berjalan di lorong orang bodoh itu tumpul pikirannya, dan ia berkata kepada setiap orang: \"Orang itu bodoh!\""
        },
        {
          "number": 4,
          "title": "",
          "text": "Jika amarah penguasa menimpa engkau, janganlah meninggalkan tempatmu, karena kesabaran mencegah kesalahan-kesalahan besar."
        },
        {
          "number": 5,
          "title": "",
          "text": "Ada suatu kejahatan yang kulihat di bawah matahari sebagai kekhilafan yang berasal dari seorang penguasa:"
        },
        {
          "number": 6,
          "title": "",
          "text": "pada banyak tempat yang tinggi, didudukkan orang bodoh, sedangkan tempat yang rendah diduduki orang kaya."
        },
        {
          "number": 7,
          "title": "",
          "text": "Aku melihat budak-budak menunggang kuda dan pembesar-pembesar berjalan kaki seperti budak-budak."
        },
        {
          "number": 8,
          "title": "",
          "text": "Barangsiapa menggali lobang akan jatuh ke dalamnya, dan barangsiapa mendobrak tembok akan dipagut ular."
        },
        {
          "number": 9,
          "title": "",
          "text": "Barangsiapa memecahkan batu akan dilukainya; barangsiapa membelah kayu akan dibahayakannya."
        },
        {
          "number": 10,
          "title": "",
          "text": "Jika besi menjadi tumpul dan tidak diasah, maka orang harus memperbesar tenaga, tetapi yang terpenting untuk berhasil adalah hikmat."
        },
        {
          "number": 11,
          "title": "",
          "text": "Jika ular memagut sebelum mantera diucapkan, maka tukang mantera tidak akan berhasil."
        },
        {
          "number": 12,
          "title": "",
          "text": "Perkataan mulut orang berhikmat menarik, tetapi bibir orang bodoh menelan orang itu sendiri."
        },
        {
          "number": 13,
          "title": "",
          "text": "Awal perkataan yang keluar dari mulutnya adalah kebodohan, dan akhir bicaranya adalah kebebalan yang mencelakakan."
        },
        {
          "number": 14,
          "title": "",
          "text": "Orang yang bodoh banyak bicaranya, meskipun orang tidak tahu apa yang akan terjadi, dan siapakah yang akan mengatakan kepadanya apa yang akan terjadi sesudah dia?"
        },
        {
          "number": 15,
          "title": "",
          "text": "Jerih payah orang bodoh melelahkan orang itu sendiri, karena ia tidak mengetahui jalan ke kota."
        },
        {
          "number": 16,
          "title": "",
          "text": "Wahai engkau tanah, kalau rajamu seorang kanak-kanak, dan pemimpin-pemimpinmu pagi-pagi sudah makan!"
        },
        {
          "number": 17,
          "title": "",
          "text": "Berbahagialah engkau tanah, kalau rajamu seorang yang berasal dari kaum pemuka, dan pemimpin-pemimpinmu makan pada waktunya dalam keperkasaan dan bukan dalam kemabukan!"
        },
        {
          "number": 18,
          "title": "",
          "text": "Oleh karena kemalasan runtuhlah atap, dan oleh karena kelambanan tangan bocorlah rumah."
        },
        {
          "number": 19,
          "title": "",
          "text": "Untuk tertawa orang menghidangkan makanan; anggur meriangkan hidup dan uang memungkinkan semuanya itu."
        },
        {
          "number": 20,
          "title": "",
          "text": "Dalam pikiranpun janganlah engkau mengutuki raja, dan dalam kamar tidur janganlah engkau mengutuki orang kaya, karena burung di udara mungkin akan menyampaikan ucapanmu, dan segala yang bersayap dapat menyampaikan apa yang kauucapkan."
        }
      ]
    },
    {
      "chapter_number": 11,
      "verses": [
        {
          "number": 1,
          "title": "Pedoman-pedoman hikmat",
          "text": "Lemparkanlah rotimu ke air, maka engkau akan mendapatnya kembali lama setelah itu."
        },
        {
          "number": 2,
          "title": "",
          "text": "Berikanlah bahagian kepada tujuh, bahkan kepada delapan orang, karena engkau tidak tahu malapetaka apa yang akan terjadi di atas bumi."
        },
        {
          "number": 3,
          "title": "",
          "text": "Bila awan-awan sarat mengandung hujan, maka hujan itu dicurahkannya ke atas bumi; dan bila pohon tumbang ke selatan atau ke utara, di tempat pohon itu jatuh, di situ ia tinggal terletak."
        },
        {
          "number": 4,
          "title": "",
          "text": "Siapa senantiasa memperhatikan angin tidak akan menabur; dan siapa senantiasa melihat awan tidak akan menuai."
        },
        {
          "number": 5,
          "title": "",
          "text": "Sebagaimana engkau tidak mengetahui jalan angin dan tulang-tulang dalam rahim seorang perempuan yang mengandung, demikian juga engkau tidak mengetahui pekerjaan Allah yang melakukan segala sesuatu."
        },
        {
          "number": 6,
          "title": "",
          "text": "Taburkanlah benihmu pagi-pagi hari, dan janganlah memberi istirahat kepada tanganmu pada petang hari, karena engkau tidak mengetahui apakah ini atau itu yang akan berhasil, atau kedua-duanya sama baik."
        },
        {
          "number": 7,
          "title": "",
          "text": "Terang itu menyenangkan dan melihat matahari itu baik bagi mata;"
        },
        {
          "number": 8,
          "title": "",
          "text": "oleh sebab itu jikalau orang panjang umurnya, biarlah ia bersukacita di dalamnya, tetapi hendaklah ia ingat akan hari-hari yang gelap, karena banyak jumlahnya. Segala sesuatu yang datang adalah kesia-siaan."
        },
        {
          "number": 9,
          "title": "Nasihat bagi pemuda-pemudi",
          "text": "Bersukarialah, hai pemuda, dalam kemudaanmu, biarlah hatimu bersuka pada masa mudamu, dan turutilah keinginan hatimu dan pandangan matamu, tetapi ketahuilah bahwa karena segala hal ini Allah akan membawa engkau ke pengadilan!"
        },
        {
          "number": 10,
          "title": "",
          "text": "Buanglah kesedihan dari hatimu dan jauhkanlah penderitaan dari tubuhmu, karena kemudaan dan fajar hidup adalah kesia-siaan."
        }
      ]
    },
    {
      "chapter_number": 12,
      "verses": [
        {
          "number": 1,
          "title": "",
          "text": "Ingatlah akan Penciptamu pada masa mudamu, sebelum tiba hari-hari yang malang dan mendekat tahun-tahun yang kaukatakan: \"Tak ada kesenangan bagiku di dalamnya!\","
        },
        {
          "number": 2,
          "title": "",
          "text": "sebelum matahari dan terang, bulan dan bintang-bintang menjadi gelap, dan awan-awan datang kembali sesudah hujan,"
        },
        {
          "number": 3,
          "title": "",
          "text": "pada waktu penjaga-penjaga rumah gemetar, dan orang-orang kuat membungkuk, dan perempuan-perempuan penggiling berhenti karena berkurang jumlahnya, dan yang melihat dari jendela semuanya menjadi kabur,"
        },
        {
          "number": 4,
          "title": "",
          "text": "dan pintu-pintu di tepi jalan tertutup, dan bunyi penggilingan menjadi lemah, dan suara menjadi seperti kicauan burung, dan semua penyanyi perempuan tunduk,"
        },
        {
          "number": 5,
          "title": "",
          "text": "juga orang menjadi takut tinggi, dan ketakutan ada di jalan, pohon badam berbunga, belalang menyeret dirinya dengan susah payah dan nafsu makan tak dapat dibangkitkan lagi--karena manusia pergi ke rumahnya yang kekal dan peratap-peratap berkeliaran di jalan,"
        },
        {
          "number": 6,
          "title": "",
          "text": "sebelum rantai perak diputuskan dan pelita emas dipecahkan, sebelum tempayan dihancurkan dekat mata air dan roda timba dirusakkan di atas sumur,"
        },
        {
          "number": 7,
          "title": "",
          "text": "dan debu kembali menjadi tanah seperti semula dan roh kembali kepada Allah yang mengaruniakannya."
        },
        {
          "number": 8,
          "title": "",
          "text": "Kesia-siaan atas kesia-siaan, kata Pengkhotbah, segala sesuatu adalah sia-sia."
        },
        {
          "number": 9,
          "title": "Akhir kata",
          "text": "Selain Pengkhotbah berhikmat, ia mengajarkan juga kepada umat itu pengetahuan. Ia menimbang, menguji dan menyusun banyak amsal."
        },
        {
          "number": 10,
          "title": "",
          "text": "Pengkhotbah berusaha mendapat kata-kata yang menyenangkan dan menulis kata-kata kebenaran secara jujur."
        },
        {
          "number": 11,
          "title": "",
          "text": "Kata-kata orang berhikmat seperti kusa dan kumpulan-kumpulannya seperti paku-paku yang tertancap, diberikan oleh satu gembala."
        },
        {
          "number": 12,
          "title": "",
          "text": "Lagipula, anakku, waspadalah! Membuat banyak buku tak akan ada akhirnya, dan banyak belajar melelahkan badan."
        },
        {
          "number": 13,
          "title": "",
          "text": "Akhir kata dari segala yang didengar ialah: takutlah akan Allah dan berpeganglah pada perintah-perintah-Nya, karena ini adalah kewajiban setiap orang."
        },
        {
          "number": 14,
          "title": "",
          "text": "Karena Allah akan membawa setiap perbuatan ke pengadilan yang berlaku atas segala sesuatu yang tersembunyi, entah itu baik, entah itu jahat."
        }
      ]
    }
  ]
}